{
  "„Der Zweck heiligt die Mittel“, war eine Grundüberzeugung des Autors von „Der Prinz“. Wie war sein Name?": "Machiavelli",
  "„Machu Picchu“ ist ein bemerkenswertes Relikt welcher Zivilisation?": "Die Inkas",
  "„Tongwancheng“ war die Hauptstadt welcher ethnischen Gruppe aus dem alten China?": "Die Xiongnu",
  "Eine Abnahme welcher der folgenden Metriken könnte auf eine zunehmende Annäherung an einen Vakuumzustand hindeuten?": "Luftdruck",
  "Was wurde nach der Geschichte der Wölfin in der römischen Mythologie aus den Zwillingen, die sie aufzog, Romulus und Remus?": "Romulus wurde der Gründer und der erste König von Rom",
  "Zu den Vorteilen der Druckerpresse von Johannes Gutenberg gehören alle folgenden, außer": "Steigerung der Kirchenmacht",
  "Wie verdaut und absorbiert eine Venusfliegenfalle die Beute, nachdem sie ein Insekt gefangen hat?": "Die inneren Blattlappen sondern eine Verdauungsflüssigkeit ab",
  "Welche Institution der Römischen Republik diente nach ihrer Gründung im 6. Jahrhundert v. Chr. als beratendes Parlament?": "Der Senat",
  "Altägyptische Geschichte umfasst wie viele Königreiche?": "3 - Alt, Mitte, Neu",
  "Abgesehen von „Anzahl der Scouts“ und „Power“, welche der folgenden Parameter des Scout Camps können auch verbessert werden?": "Scout March Speed ​​and Exploration Range",
  "Welche der folgenden Parameter des Allianzzentrums können neben „Times You Can Be Helped“ und „Power“ auch verbessert werden?": "Reinforcement Troop Capacity",
  "Ashoka der Große war der König von welchem ​​altindischen Königreich?": "Maurya",
  "Ashoka der Große war der König von welchem ​​alten Königreich?": "Maurya-Dynastie",
  "Auf welcher VIP-Stufe schaltet man dauerhaft eine zweite Gebäudewarteschlange frei?": "Stufe 6",
  "Was war Spartacus, bevor er den größten Sklavenaufstand des antiken Roms anführte?": "Gladiator",
  "An welchem ​​Vitamin ist Brokkoli reich?": "Vitamin C",
  "Kaktusstacheln sind eigentlich eine modifizierte Form von welchem ​​anderen Pflanzenteil?": "Blätter",
  "Charles Macintosh fertigte eine sehr frühe Version eines Regenmantels aus welchem ​​Material?": "Gummi",
  "Chinas Crosstalk-Sketch-Comedy-Format hat seinen Ursprung an drei Orten: Tianqiao in Peking, dem Quanty Bazaar in Tianjin und wo in Nanjing?": "Fuzimiao",
  "Chinas Himmelstempel wurde während der Regierungszeit welchen Kaisers erbaut?": "Der Yongle-Kaiser (Zhu Di)",
  "In Darwins letztem Buch ging es hauptsächlich um den Einfluss welcher Arten auf den Boden?": "Regenwürmer",
  "Welcher Staat besiegte während Chinas Zeit der Streitenden Staaten die anderen sechs und baute das vereinte chinesische Reich auf?": "Qin",
  "Warum war Florenz während der Renaissance von Bedeutung?": "Geburtsort der Renaissance",
  "Während des Zweiten Punischen Krieges, in welcher Schlacht besiegte ein zahlenmäßig weit unterlegener Hannibal eine römische Armee?": "Die Schlacht von Cannae",
  "Welcher griechische Krieger tötete während des Trojanischen Krieges Hector?": "Achilles",
  "Während der Regierungszeit welchen Kaisers wurde das römische Kolosseum vollendet?": "Titus",
  "Zu welcher Jahreszeit sind die Nächte relativ kurz und die Tage relativ lang?": "Sommer",
  "Edward VIII. wurde im Januar 1936 König von England. Später im selben Jahr, in welchem ​​Monat gab er den Thron auf?": "Dezember",
  "Ägyptens Wirtschaft basierte hauptsächlich auf?": "Landwirtschaft",
  "Aus welchem ​​Material stellten die Ägypter Papier her?": "Papyrus",
  "Auf was basierte Ägyptens Wirtschaft hauptsächlich?": "Landwirtschaft",
  "Elbe Day war das Treffen welcher zwei Armeen während des Zweiten Weltkriegs?": "USA, UdSSR",
  "Älterer Bruder des Zeus": "Poseidon",
  "Ausrüstung mit besonderen Talentboni werden ihre Attribute um wie viel Prozent verbessern, wenn sie von einem Kommandanten mit dem entsprechenden Talent ausgerüstet werden?": "30 %",
  "Brillen bestehen aus Quarz, Sand und was?": "Erdöl",
  "Zuerst im antiken Griechenland geschaffen, für welchen Beruf gilt der hippokratische Eid?": "Ärzte",
  "Erster General des Edo-Shogunats?": "Tokugawa Ieyasu",
  "Für welche Krankheit hat Edward Jenner, bekannt als Vater der Immunologie, einen Impfstoff entwickelt?": "Pocken",
  "Gründer von Edo Bakufu": "Tokugawa Ieyasu",
  "Frankreich und Deutschland waren beide einst Teil welchen feudalen Königreichs?": "Francia",
  "Der französische Nationalfeiertag ist am 14. Juli, um mit welchem ​​historischen Ereignis zusammenzufallen?": "Sturm auf die Bastille",
  "Vom 17. bis 19. Jahrhundert war das Königreich Preußen hauptsächlich in welchem ​​​​modernen Land": "Deutschland",
  "Wie nannten die Europäer vom 8. bis 11. Jahrhundert n. Chr. häufig die skandinavischen Eindringlinge, die häufig ihr Land verwüsteten?": "Wikinger",
  "Galileos Experiment zum schiefen Turm von Pisa hat eine Theorie welcher antiken griechischen Wissenschaftler auf den Kopf gestellt?": "Aristoteles",
  "Wie lange dauerte die erste Verleihung der Oscar-Verleihung („Oscars“) im Jahr 1929?": "15 Minuten",
  "Heinrich I. bestieg im Jahr 1100 den englischen Thron, woraufhin ein Verwandter starb?": "Sein Bruder",
  "Welcher der folgenden Kommandeure zeichnet sich durch die Führung von Golgatha aus?": "Minamoto no Yoshitsune",
  "Hieroglyphen waren Teil des formalen Schriftsystems welchen Landes?": "Altes Ägypten",
  "Homers ‚Ilias‘ konzentriert sich auf Ereignisse, die geschehenwährend welchem ​​Krieg oder welcher Schlacht?": "Der Trojanische Krieg",
  "Wie hat Saladin den Nahen Osten verändert?": "Palästina",
  "Wie bekommt man Alliance Technology Credits?": "Indem man an die Alliance spendet",
  "Wie lange dauerte der Hundertjährige Krieg?": "116 Jahre",
  "Wie lange hält der Boost „Basis-Armeeerweiterung“ an?": "4h",
  "Wie lange dauert das Item Bauarbeiter-Rekrutierung?": "2 Tage",
  "Wie viele Aktionspunkte kann ein Statthalter haben?": "1000",
  "Wie viele Knochen hat ein erwachsener Mensch?": "206",
  "Wie viele tägliche Aktivitätspunkte benötigen Sie in „Lucerne Scrolls“, um die Hinweisbelohnung „Tägliches Geschenk“ zu erhalten?": "50",
  "Wie viele Elite-Kommandanten gibt es im Spiel?": "5",
  "Wie viele Finger hat die Zeichentrickfigur Micky Maus an jeder Hand?": "4",
  "Wie viele Gegenstände der gleichen Qualität sollte ich ausrüsten, um „Bereit für den Kampf“ abzuschließen?": "6",
  "Wie viele Buchstaben werden in der heutigen Version des Englischen verwendet?": "26",
  "Wie viele olympische Goldmedaillen gewann der Afroamerikaner Jesse Owens 1936?": "4",
  "Wie viele Phasen gibt es im Event „Der mächtigste Gouverneur“?": "5",
  "Wie viele Belohnungstruhen werden für das Erreichen von 60 täglichen Aktivitätspunkten vergeben?": "3",
  "In wie viele separate Khanate oder Imperien war das Mongolische Reich zum Zeitpunkt von Kublais Tod im Jahr 1294 zerbrochen?": "4",
  "Wie oft kannst du Allianzhilfe erhalten, wenn dein Allianzzentrum Level 25 ist?": "30",
  "Wie oft kommt das Zeichen 1 vor, wenn Sie von Nummer 1 bis Nummer 99 schreiben?": "20",
  "Wie viele Truppen können Gouverneure mit einem Rathaus der Stufe 17 oder höher entsenden?": "4",
  "Wie viele VIP-Punkte können Sie mit 200 Edelsteinen kaufen?": "200",
  "Wie viele Jahre liegen zwischen den Olympischen Winterspielen?": "4",
  "Um wie viel erhöht ein Gegenstand mit verstärktem Angriff (fortgeschritten) Ihren Angriff?": "10 %",
  "Um wie viel erhöht ein verbesserter Sammelgegenstand Ihre Sammelgeschwindigkeit?": "50 %",
  "Wie oft findet die Fußballweltmeisterschaft statt?": "Alle 4 Jahre",
  "Wie wurde die Gutenberg-Bibel in die Massenproduktion gebracht?": "Bewegliche Letterndruckmaschine",
  "In welchem ​​Land fand 1998 die 16. FIFA Fussball-Weltmeisterschaft statt?": "Frankreich",
  "Welches der folgenden Dinge war im alten Ägypten KEIN Privileg, ein 'Schreiber' zu sein?": "Befreit von der Zahlung medizinischer Kosten im Krankheitsfall",
  "Welcher Philosoph diskutierte im antiken Griechenland gerne auf einer Straße, die dann den Spitznamen Peripatetische Schule erhielt?": "Aristoteles",
  "Wer war in der antiken griechischen Mythologie der Vater von Hermes?": "Zeus",
  "Wer war in der antiken griechischen Mythologie die Frau von Hades, dem König der Unterwelt?": "Persephone",
  "Welche Beschleunigung kann in Ark of Osiris verwendet werden?": "Heilungsgeschwindigkeit erhöhen",
  "Wie viele Teleports verdient die erste Allianz, die einen Obelisken besetzt, in Ark of Osiris?": "8",
  "In Arche von Osiris, wohin sollst du die Arche bringen?": "Eskortiere die Arche zu einem nicht feindlichen Gebäude",
  "Wer eröffnete in Chinas Han-Dynastie die Seidenstraße auf Befehl von Kaiser Wu?": "Zhang Qian",
  "Welcher Held suchte in der griechischen Mythologie nach dem goldenen Vlies?": "Jason",
  "In der griechischen Mythologie, wem schenkte Paris, der Prinz von Troja, der schönsten Göttin einen goldenen Apfel mit der Inschrift?": "Aphrodite",
  "Wie heißt die Göttin Eos in der griechischen Mythologie?": "Göttin der Morgenröte",
  "Wie ist in der griechischen Mythologie die Beziehung zwischen Zeus und Hermes?": "Vater und Sohn",
  "Was war in der griechischen Mythologie der einzige Schwachpunkt von Achilles?": "Seine Ferse",
  "Wie hieß in der griechischen Mythologie der dreiköpfige Hund des Hades, der die Tore der Unterwelt bewachte?": "Cerberus",
  "Welcher Held bat in der griechischen Mythologie um das Goldene Vlies?": "Jason",
  "Wie lang ist im Morsecode die Punktlänge zwischen zwei Wörtern?": "7",
  "Welche Mückenart trinkt in den meisten Fällen Tierblut?": "Weibliche Mücken",
  "Welche Löwenart hat in den meisten Fällen eine Mähne?": "Erwachsener Mann",
  "Welche Baumart war in der nordischen Mythologie der Weltenbaum?": "Asche",
  "Wem gehört in der nordischen Mythologie der Hammer Mjölnir?": "Thor",
  "Wer führte in der nordischen Mythologie die Waffe Gungnir?": "Odin",
  "In ROK ist der Cataphract die Spezialeinheit welcher Zivilisation?": "Byzanz",
  "In ROK ist der Hwarang die Spezialeinheit welcher Zivilisation?": "Korea",
  "In RoK ist der Throwing Axeman die Spezialeinheit der Zivilisation": "Frankreich",
  "Welchen Spitznamen erhielt der erste Zar in der russischen Geschichte für seine Tyrannei?": "Iwan der Schreckliche",
  "Wer führt im Buch Exodus das jüdische Volk in das gelobte Land?": "Moses",
  "Welchen Buff erhalten Kommandanten, die als „Angriffskapitän“ fungieren, auf der Seite „Kommandantenansicht“?": "+1 % Rally Attack & Rally Troop March Speed",
  "Welchen Buff erhalten Kommandanten, die als „Eiserne Garde“ agieren, in der Commander-Ansichtsseite?": "+1 % Truppengesundheit",
  "Welchen Buff erhalten Kommandanten, die als „Königskopf“ agieren, in der Commander-Ansichtsseite?": "+1 % Truppenverteidigung und Gesundheit",
  "Welchen Buff erhalten Kommandanten, die als „Waldläufer“ agieren, auf der Commander-Ansichtsseite?": "+5 % EP-Gewinn und -Schaden gegen Barbaren (keine dieser Antwortenrs)",
  "Welchen Buff erhalten Kommandanten, die als „Versorgungskapitän“ fungieren, auf der Seite der Kommandantenansicht?": "+5 % Sammelgeschwindigkeit und Truppenlast",
  "Welchen Buff erhalten Kommandanten, die als „Steuerbeamter“ fungieren, auf der Seite „Kommandantenansicht“?": "+5 % Sammelgeschwindigkeit",
  "Welchen Buff erhalten Kommandanten, die als „Bloodfist Guard“ fungieren, auf der Commander-Ansichtsseite?": "1 % Truppengesundheit",
  "Welchen Buff erhalten Kommandanten, die als „Drillmaster“ agieren, in der Commander-Ansichtsseite?": "+1 % Truppenangriff",
  "In welchem ​​Land fand die „Schlacht von Marengo“ statt?": "Italien",
  "In welcher Ära der chinesischen Geschichte fand die „Schlacht am Fei-Fluss“ statt, in der eine kleine Anzahl von Soldaten eine weit überlegene Streitmacht besiegte?": "Die östliche Jin-Dynastie",
  "In welchem ​​Jahr veröffentlichte Einstein seine vier Annus Mirabilis („Miracle Papers“)?": "1905",
  "In welcher Stadt steht Dänemarks Statue der kleinen Meerjungfrau?": "Kopenhagen",
  "In welchem ​​Land fanden im 19. Jahrhundert die Karlistenkriege statt?": "Spanien",
  "In welchem ​​Land befindet sich das mysteriöse Stonehenge?": "Vereinigtes Königreich",
  "In welchem ​​Land wurde die Klimaanlage erfunden?": "USA",
  "In welchem ​​Land wurde Carlsberg Group, eine führende Brauerei, 1847 gegründet?": "Dänemark",
  "In welchem ​​Land wurde der berühmte Revolutionär und Militärstratege Simón Bolívar geboren?": "Venezuela",
  "In welchem ​​Land wurde das Mikroskop erfunden?": "Niederlande",
  "In welchem ​​Land lag die Somme, das berüchtigtste Schlachtfeld des Ersten Weltkriegs?": "Frankreich",
  "In welchem ​​Land wurden Instantnudeln zuerst erfunden?": "Japan",
  "In welchem ​​englischen Palast stand die „Sternenkammer“?": "Palace of Westminster",
  "In welcher Galerie wird die Mona Lisa derzeit aufbewahrt?": "Der Louvre",
  "In welcher Region lag das Reich Srivijaya?": "Südostasien",
  "In welchem ​​Theater wurde 1808 Beethovens Sinfonie Nr. 5 in c-Moll uraufgeführt?": "Das Theater und der Wien",
  "In welcher britischen Stadt wurden die Beatles 1960 gegründet?": "Liverpool",
  "In welchem ​​Jahr entdeckte Alexander Fleming das Penicillin?": "1928",
  "In welchem ​​Jahr unterzeichneten Richard und Saladin einen Waffenstillstand?": "1192",
  "In welchem ​​Jahr schlossen Richard Löwenherz und Saladin einen Waffenstillstand?": "1192",
  "In welchem ​​Jahr war die Schlacht von Guandu?": "200",
  "In welchem ​​Jahr ist die Erstausgabe von „Das Tagebuch der Anne Frank“ erschienen?": "1947",
  "In welchem ​​Jahr fand die erste Wimbledon Tennis Championship statt?": "1877",
  "In welchem ​​Jahr wurde der Napoleonische Code eingeführt?": "1804",
  "Welches Element kann bei unzureichender Zufuhr zu Thyromegalie führen?": "Jod",
  "Ursache der Karstlandschaft": "Auflösung löslicher Gesteine",
  "Keira trotzte einst den Erwartungen der Welt an sie in einem glorreichen Kampf. Wo fand dieser Kampf statt?": "Sunset Canyon",
  "Laktoseintoleranz entsteht durch Mangel an was?": "Laktase",
  "Der legendäre Kommandant der Joseon-Dynastie, Yi Sun-sin, opferte sein Leben in welcher berühmten Schlacht?": "Schlacht von Noryang",
  "Verlorene Stadt": "Die Inkas",
  "In welchem ​​Land wurden bewegliche Lettern erstmals verwendet?": "China",
  "Mutationen sind eine Veränderung in was?": "DNA",
  "Mutationen sind wichtig, weil sie was bewirken?": "Genetische Variation, die für die Entwicklung einer Population benötigt wird",
  "Nationales Emblem von Irland": "Harfe",
  "Wofür waren Nordhumanisten wie Erasmus am bekanntesten?": "Interesse an Religion und Gesellschaftsform",
  "Wofür waren nordische Humanisten wie Erasmus am bekanntesten?": "Die Religionen",
  "Welches kommt zuerst von den 12 chinesischen Tierkreiszeichen?": "Ratte / Maus",
  "Welcher der folgenden Kommandeure ist am besten geeignet, um Truppen GEGEN Bogenschützen-Feinde zu führen?": "Cao Cao",
  "Welcher der folgenden Kommandeure ist am besten geeignet, Truppen GEGEN Kavallerie-Feinde zu führen?": "Sun Tzu",
  "Welcher der untenstehenden Kommandeure ist am besten geeignet, Truppen gegen Infanterie-Feinde zu führen?": "Hermann",
  "Welcher der folgenden Kommandeure ist am besten geeignet, um Truppen beim Sammeln von Ressourcen zu führen?": "Seondeok",
  "Von den folgenden Nationen, welche hat die kleinste Fläche?": "Vatikanstadt",
  "Welches der folgenden hat am wahrscheinlichsten direkt zur Bronzezeit geführt?": "Bronze ist härter und haltbarer als andere damals verfügbare Metalle.",
  "Amtliche Maßnahme Martin Luthers": "Wormser Edikt",
  "altes Teilreich, auf dem nun asiatische Länder landen": "Iran",
  "Welches Ziel hatte die Titanic auf ihrer tragischen Jungfernfahrt?": "New York",
  "Auf welchem ​​Kontinent lebte der Serval zuerst?": "Afrika",
  "Auf welchem ​​Kontinent soll die Menschheit im Allgemeinen entstanden sein?": "Afrika",
  "Ein „Tag“ auf dem Planeten Venus entspricht ungefähr wie vielen Erdentagen?": "243 Tage",
  "Pandas haben 5 Krallen an den Zehen sowie einen sechsten Finger. Wofür verwenden Pandas ihren sechsten Finger?": "Um beim Essen Bambus zu halten.",
  "Königin Guinevere verliebte sich in welchen Ritter der Tafelrunde der Artussage nach?": "Lancelot",
  "Königin Victoria von England gehörte zu welchem ​​Königshaus?": "Das Haus Hannover",
  "Raphael ist am bekanntesten für seine Schöpfung welcher der folgenden?": "Schule von Athen",
  "Raphael ist am bekanntesten für?": "Schule von Athen",
  "Renaissance-Maler in Flandern, wie in Italien, neigten dazu, welche Art von Kunstwerken zu produzieren?": "Realistisch",
  "Der Weihnachtsmann fährt auf einem Schlitten, der von welchem ​​Tier gezogen wird?": "Rentier",
  "serval": "Afrika",
  "Wie oft hat das Internationale Komitee vom Roten Kreuz seit seiner Gründung im Jahr 1863 den Friedensnobelpreis gewonnen?": "3",
  "In welchem ​​dieser Dokumente wurzelt der „Amerikanische Traum“?": "Die Unabhängigkeitserklärung",
  "Nach welchem ​​dieser Feste ist das Phänomen „El Nino“ benannt?": "Weihnachten",
  "Der „Unabhängigkeitsmarsch“ ist die Nationalhymne welchen Landes?": "Türkei",
  "Die „Schlacht von Las Na﻿vas de Tolosa“ war ein wichtiger Wendepunkt in welchem ​​Konflikt?": "Die Reconquista",
  "Der „Tag der Fliesen“ wird von einigen Historikern als Beginn der Französischen Revolution angesehen. In welcher Stadt fand sie statt?": "Grenoble",
  "Der „Dragonfly Cutter“ war die bevorzugte Waffe welchen legendären Kriegers?": "Honda Tadakatsu",
  "Der „Windsor-Knoten“ wurde von welchem ​​König von England populär gemacht?": "Edward VIII",
  "Die Truhen mit 1000-Punkte-Erfolg enthalten:": "Epische Commander-Skulptur",
  "Die Luft fühlt sich nach einem Gewitter oft frischer an, weil sie mit welchem ​​Gas angereichert wurde?": "Ozon",
  "Die Bastille, ein Gefängnis, das sich einst im Zentrum von Paris, Frankreich, befand, diente ursprünglich zu welchem ​​Zweck?": "Verteidigungsfestung",
  "Der Koloss von Rhodos stellt welchen Sonnengott dar?": "Helios",
  "Aus welchem ​​Werk von Montesquieu stammt der Begriff ‚Gewaltenteilung‘?": "Der Geist des Rechts",
  "Wofür zeichnen sich die kegelförmigen Winde von Tornados aus?": "Spinning",
  "Die Unterschiede zwischen einer Art, wie verschiedene Vogelschnäbel, werden genannt": "Variationen",
  "Aus welchem ​​Land stammt das Epos „Poem of El Cid“?": "Spanien",
  "Die Flagge welchen Landes hält den Weltrekord als älteste ununterbrochen verwendete Nationalflagge?": "Dänemark",
  "Die vier größten Musicals der Welt sind Cats, Les Miserables, Miss Saigon und?": "Das Phantom der Oper",
  "Die vier Hauptsorten von Guzheng im alten China waren Haozhong, Luqi, Jiaowei und die ...?": "Raoliang",
  "Bei welchem ​​Filmfestival wird der Goldene Bär verliehen?": "Berliner Filmfestspiele",
  "Der große Asoka, der König der Antike:": "Indisches Königreich Maurya",
  "Aus welchem ​​anderen Schriftsystem ist das griechische Alphabet entstanden?": "Phönikisch",
  "Der Königreichstitel 'Königin' erhöht welche der folgenden?": "Geschwindigkeit sammeln",
  "Wofür war der Militärführer Charles Martel NICHT bekannt?": "Führende Kavallerieeinheiten",
  "Je mehr genetische Variation eine Population hat, desto wahrscheinlicher ist es, dass ein Individuum was wird?": "Überleben",
  "Das Mogulreich hat den Islam wohin getragen?": "Der größte Teil Indiens",
  "Der Roman Romance of the Three Kingdoms beginnt gegen Ende der chinesischen Dynastie": "Han",
  "Der Roman Romance of the Three Kingdoms beginnt gegen Ende welcher chinesischen Dynastie?": "Han",
  "Das Pantheon war seit der Renaissance die Grabstätte vieler bedeutender Künstler. Welche der folgenden Künstler wurden dort begraben?": "Raffael",
  "In welchem ​​Teil der Welt entstand die phönizische Zivilisation?": "Der östliche Mittelmeerraum",
  "Der Prozess der Verbindung von Atomen ist als was bekannt?": "Fusion",
  "Der Prozess der Spaltung von Atomen ist bekannt als": "Spaltung",
  "Die Punischen Kriege wurden vom alten Rom und welchem ​​anderen antiken Reich geführt?": "Das alte Karthago",
  "Die Renaissance war eine „Wiedergeburt“ von": "Klassischer Kultur",
  "Das Sprichwort „Das Reich, in dem die Sonne niemals untergeht“ wurde ursprünglich in Bezug auf das Reich welchen Landes verwendet?": "Spanien",
  "Während welcher indischen Dynastie wurde das Taj Mahal gebaut?": "Die Mogul-Dynastie",
  "Die drei großen Philosophen des antiken Griechenlands waren Platon, Aristoteles und?": "Sokrates.",
  "Die drei Königreiche Koreas, wo Baekje, Silla und?": "Goguryeo",
  "Der Wurfaxtträger ist die Spezialeinheit welcher Zivilisation?": "Frankreich",
  "Die beiden Hauptstädte Österreichs - Ungarns waren Budapest und?": "Wien",
  "Der Zeppelin wurde von Ingenieuren aus welchem ​​Land erfunden?": "Deutschland",
  "Zu welcher Armee gehörte die „Warangianische Garde“?": "Die byzantinische Armee",
  "Wem hat Indien den Titel Mahatma gegeben?": "Mohandas Karamchand Gandhi",
  "Krise in der Türkei spaltet Europa und Asien": "Bosporus",
  "Welche Schicht der Sonne können wir unter normalen Umständen mit bloßem Auge sehen?": "Photosphäre",
  "Einheitentyp stark gegen Infanterie?": "Bogenschütze",
  "Während der Regierungszeit welchen Königs wurde Wales offiziell Teil des Königreichs Großbritannien?": "König Heinrich VIII.",
  "Wohlhabende Familie in Florenz": "Medicis",
  "Nach welchem ​​Tier ist der „Tigris“ im Altgriechischen benannt?": "Tiger",
  "Wofür werden Pfeile des Widerstands verwendet?": "Aufrüsten von Watch Turm",
  "Wofür werden die Bücher der Eidgenossen verwendet?": "Schloss aufrüsten",
  "Welche Abmessungen hat der Nebel, der durch ein Objekt auf der Königreichskarte beseitigt wird?": "10x10",
  "Wofür sind die windförmigen Kegel von Tornados berühmt?": "Spinning",
  "Welchen Nutzen bringt das Forschen zu „Mathematik“ in der Akademie?": "Erhöhte Forschungsgeschwindigkeit",
  "Was kann Ihnen die „Mauerwerk“-Technologie helfen zu verbessern?": "Die Baugeschwindigkeit von Gebäuden in Ihrer Stadt",
  "Was hat den Tod von Perikles verursacht?": "Eine Seuche.",
  "Was hat den Tod des herausragenden Staatsmannes und Militärstrategen Perikles verursacht?": "Eine Seuche",
  "Was verursacht Mondfinsternisse?": "Die Erde bewegt sich direkt zwischen Sonne und Mond",
  "Was verursacht den unverwechselbaren Geruch in der Luft nach Regen?": "Der Einfluss von Aktinomyceten",
  "Welche Farbe hat die Haut eines Eisbären?": "Schwarz",
  "Was hat Che Guevara am College studiert?": "Medizin",
  "Was hat Spartacus als Sklave getan, bevor er den größten Sklavenaufstand des antiken Roms anführte?": "Ein Gladiator",
  "Was hat Theodorus van Gogh, der jüngere Bruder des berühmten niederländischen Malers Vincent Van Gogh, beruflich gemacht?": "Kunsthändler",
  "Welche Entdeckung ermöglichte die Entzifferung von Hieroglyphen?": "Rosetta-Stein.",
  "Was bewirkt die Allianzfertigkeit „voll geladen?“": "Erhöht die Sammelgeschwindigkeit von Allianzmitgliedern für eine Art von Ressourcen.",
  "Was bewirkt die Allianzfertigkeit „Geschenk der Natur“?": "Ressourcen beschwören zeigen in einem ausgewählten Gebiet (kann nicht im verlorenen Königreich verwendet werden)",
  "Worauf bezieht sich das Wort „Formua“ in „Formel 1 Racing“?": "Die Regeln, die teilnehmende Autos befolgen müssen",
  "Nach welchen vier Worten lebte Oda Nobunaga?": "Herrsche mit absoluter Kraft",
  "Was ist ein Lichtjahr als Maß?": "Entfernung",
  "Was ist ein Monotheist?": "Glaube nur an einen Gott.",
  "Wie lautet der Spitzname von Belisarius?": "Der letzte der Römer",
  "Was ist Chinas frühestes bekanntes Buch über Militärstrategie?": "Sun Tzus „The Art of War“",
  "Was kann Commander Baybars gut?": "Führen von Kavallerieeinheiten",
  "Was kann Commander Eulji Mundeok gut?": "Führen von Infanterieeinheiten",
  "Was kann Kommandant Hermann gut?": "Bogenschützen führen",
  "Was kann Commander Keira gut?": "Bogenschützen führen",
  "Was kann Kommandant Lancelot gut?": "Führen von Kavallerieeinheiten",
  "Was kann Kommandant Osman I gut?": "Städte angreifen",
  "Was kann Kommandant Sun Tzu gut?": "Führen von Stadtgarnisonen.",
  "Wie lautet der Spitzname von Julius Cäsar?": "Der ungekrönte König",
  "Was ist die Hauptstadt der Republik Chile?": "Santiago",
  "Wie heißt das Zentrum eines Hurrikans?": "Auge",
  "Wie lautet der Spitzname des Champions Keira?": "Das rote Chamäleon",
  "Was kann Commander Hannibal Barca gut?": "Städte angreifen",
  "Was ist das Umrechnungsverhältnis von Ampere (A) zu Milliampere (mA)?": "1/1000",
  "Was ist die Standardkapazität der gesammelten Truppen, wenn Ihre Burg Level 25 ist?": "2 Millionen",
  "Was ist die Standard-Transportkapazität, wenn Ihr Handelsposten Level 25 ist?": "5 Millionen",
  "Wie lange dauert das Element Rekrutierung des Baumeisters?": "2 Tage",
  "Was ist der härteste Teil des menschlichen Körpers?": "Zahnschmelz",
  "Was ist die höchste Stufe, die ein Rathaus in Rise of Kingdoms erreichen kann?": "25",
  "Was ist das größte Tier auf dem Planeten?": "Blauwal",
  "Wie lang ist ein Marathon in Kilometern?": "42,2 km",
  "Wo befindet sich die mysteriöse Steinzeit?": "Deutschland",
  "Was ist der Hauptbestandteil von Salz?": "Natriumchlorid",
  "Was ist der Hauptzweck der weißen Blutkörperchen im menschlichen Körper?": "Bekämpfung von Infektionen und Krankheiten",
  "Welches ist das häufigste Element in der Erdkruste?": "Sauerstoff",
  "Wie nennt man Strom, der durch Wasserkraft mittels großer Staudämme in einem Fluss erzeugt wird?": "Wasserkraft",
  "Wie nennt man Strom, der durch große Staudämme in einem Fluss aus Wasser gewonnen wird?": "Wasserkraft",
  "Wie nennt man das Phänomen, bei dem besser an die Umwelt angepasste Organismen überleben, um Merkmale an ihre Nachkommen weiterzugeben?": "Natürliche Selektion",
  "Wie heißt die erneuerbare Energie, die aus der Verbrennung organischer Materialien wie Holz und Alkohol gewonnen wird?": "Energie aus Biomasse",
  "Wie heißt die Revolution von 1688, die die britische konstitutionelle Monarchie begründete?": "Glorious Revolution",
  "Wie heißt die türkische Meerenge, die Europa von Asien trennt?": "Der Bosporus",
  "Welche Nationalität hat Pierre de Fermat, der Fermats letzten Satz vorgeschlagen hat?": "Frankreich",
  "Was ist der einzige bekannte kurzperiodische Komet, der regelmäßig von der Erde aus mit bloßem Auge sichtbar ist?": "Halley's Comet",
  "Was ist die Hauptursache für Karstlandschaften?": "Die Auflösung löslicher Gesteine",
  "Was ist die eigentliche Ursache der Höhenkrankheit?": "Schneller Kontakt mit geringen Sauerstoffmengen in großer Höhe",
  "Was ist das weichste Material, das die Menschheit kennt?": "Talk",
  "Wie hoch ist der Truppengesundheitsbonus, den Sie von einem vollständig aufgerüsteten Krankenhaus erhalten können?": "1%",
  "Was ist das älteste Filmfestival der Welt?": "Venedig Film Festival",
  "Welcher herausragende Beitrag zur Wissenschaft hat dem Biologen Karl Landsteiner den Nobelpreis eingebracht?": "Die Entdeckung der menschlichen Blutgruppen",
  "Was hat die Renaissance am meisten wirtschaftlich unterstützt?": "Wohlhabende Gönner",
  "Welche Kreaturen, mythische oder andere, lebten nach dem nordischen Mythos auf Asgard?": "Aesir",
  "Welche zwei Länder bildeten zusammen die „Iberische Union“?": "Portugal und Spanien",
  "Welche zwei Hauptwerke werden Homer zugeschrieben?": "Die Odyssee und die Ilias",
  "Welches nützliche Werkzeug hat der berühmte Zimmermann Lu Ban erfunden?": "Die Säge",
  "Was war eine andere Verwendung von Gin im 18. Jahrhundert, abgesehen davon, dass es ein beliebtes Getränk war?": "Medizin",
  "Wie war Belisarius Spitzname?": "Der letzte der Römer",
  "Wovon handelte die berühmte Rede von Otto von Bismarck im Jahr 1862?": "Blut und Eisen",
  "Was war der ursprüngliche Zweck der Großen Pyramide von Gizeh?": "Grab des Pharao Cheops",
  "Wie hieß der letzte Kaiser der chinesischen Qing-Dynastie?": "Xuantong",
  "Wie war die Beziehung zwischen den berühmten Generälen Tolui und Dschingis Khan?": "Vater und Sohn",
  "Wovor versteckten sich die Männer und Frauen in der Novellensammlung „Das Decameron“ am Stadtrand von Florenz?": "Die schwarze Pest",
  "Wovor versteckten sich die Männer und Frauen am Stadtrand von Florenz in der Novellensammlung 'Das Decameron'?": "Die schwarze Pest",
  "Was bewirkt die Allianzfertigkeit „Geschickter Handwerker“, wenn sie verwendet wird?": "Erhöht die Konstruktionsgeschwindigkeit der Allianzflagge erheblich.",
  "Was ist die Hauptursache für die Entstehung des Himalaya?": "Kollision zwischen Platten",
  "Wenn das Rathaus eines Gouverneurs Level 25 erreicht, wie viele Farmen kann er bauen?": "4",
  "Als Achilles sich weigert zu kämpfen, zieht Patroklos eine Achilles-Rüstung an, bekämpft die Trojaner und stirbt, von wem wird Patroklos getötet?": "Hektor",
  "Warum ist es beim Fangen und Freisetzen von Tiefseefischen wichtig, ihre Schwimmblase zu durchbohren?": "Um zu verhindern, dass sie an einer aufgeblähten Schwimmblase sterben",
  "Wann gab es zum ersten Mal Dinosaurier?": "Trias",
  "Wann fand der Österreichische Erbfolgekrieg statt?": "1740 – 1748",
  "Wann ist die Unabhängigkeitserklärung?": "1776",
  "Wann ist der Internationale Tag des Waldes?": "21. März",
  "Wann ist der Weltnichtrauchertag?": "31. Mai",
  "Wann wurde die Unabhängigkeitserklärung geschrieben?": "1776",
  "Wann wurden Fahrräder in Europa eingeführt?": "Das 19. Jahrhundert",
  "Wo begann Dschingis Khan mit dem Aufbau seines mongolischen Reiches?": "Asien",
  "Wo stimmte König Johann von England 1215 der Magna Carta zu?": "Runnymede",
  "Wohin verlegte König Ludwig XIV. von Frankreich 1682 den königlichen Hof?": "Schloss von Versailles",
  "Wohin zog König Ludwig XIV. von Frankreich 1682 an den königlichen Hof?": "Schloss von Versailles",
  "Woher stammt die Reggae-Musik?": "Jamaika",
  "Wo fand der letzte Kampf zwischen König Artus und Mordred laut der Artus-Legende statt?": "Camlann",
  "Wo begann die Renaissance?": "Italien",
  "Woher bekamen die Soldaten des antiken Roms ihre Waffen und Rüstungen?": "Sie selbst",
  "Woher kommen Anpassungen?": "Sowohl Mutationen als auch genetische Rekombination.",
  "Wo beginnen die meisten Hurrikane?": "Auf offener See",
  "Wo ist die Hauptstadt von Schottland?": "Edinburgh",
  "Wo wurde Kommandant Lohar geboren?": "In einem abgelegenen Barbarenstamm.",
  "Wohin wurde Napoleon Bonaparte nach seiner Niederlage bei Waterloo verbannt?": "St. Helena",
  "Wo wurde Pablo Picasso geboren?": "Iberia",
  "Wo war der Sammelpunkt für den Ersten Kreuzzug?": "Konstantinopel",
  "Wo wurde die Welterbe-Terrakotta-Armee gefunden?": "In einem königlichen Mausoleum",
  "Welche antike Zivilisation hat die „Verlorene Stadt“ von Machu Picchu erbaut?": "Die Inkas",
  "Welches altägyptische Pharaonengrab hat der britische Archäologe Howard Carter 1992 entdeckt?": "Tutanchamun",
  "Welcher altgriechische Physiker entdeckte bekanntermaßen das Konzept des Auftriebs beim Baden?": "Archimedes",
  "Welcher antike griechische Gelehrte legte die Grundlagen für die zukünftige europäische Mathematik und verfasste die „Elemente“ der Geometrie?": "Euklid",
  "Welche Kunstgruppe ist als „Nationaler Schatz“ Kanadas bekannt?": "Cirque du Soleil",
  "Welcher Künstler hat den Petersdom im Vatikan gestaltet?": "Michelangelo",
  "Welcher Künstler ist im Pantheon begraben?": "Raphael",
  "Welcher Künstler malte das weltberühmte „Mädchen mit dem Perlenohrring“?": "Johannes Vermeer",
  "Welcher Astronom hat im 16. Jahrhundert die heliozentrische Theorie aufgestellt?": "Nicolaus Copernicus",
  "Welches Getränk wurde vom amerikanischen Apotheker John Pemberton erfunden?": "Cola",
  "Welchen Buff kann man durch das Besetzen eines Heiligtums des Mutes erhalten?": "Von Kommandanten gewonnene EXP erhöhen",
  "Welches Gebäude wurde ursprünglich in London gebaut, um die Great Exhibition of the Works Industry of All Nations zu beherbergen, die 1851 stattfand?": "The Crystal Palace",
  "Welche chinesische Dynastie hat JiangZiya beim Aufbau helfen?": "Die Zhou-Dynastie",
  "Welche Stadt besiegte Sparta in der „Schlacht von Leuktra“?": "Theben",
  "In welcher Stadt fanden die Olympischen Sommerspiele 2000 statt?": "Sydney",
  "Welcher Stadtstaat des antiken Griechenlands war bekannt für seine brutale militärische Ausbildung und Tapferkeit?": "Sparta",
  "Welche Zivilisation gibt Kavallerieeinheiten einen Angriffsbonus von 5 %?": "Deutschland",
  "Welche Zivilisation bietet erhöhte Krankenhauskapazität?": "Byzantinisch.",
  "Welche Zivilisation hatte als erste öffentliche Toiletten?": "Das alte Rom",
  "Welcher Kommandant wird gemeinhin als beispielhaft für das Ideal des „Bushido-Geistes“ angesehen?": "Kusunoki Masashige",
  "Welcher Kommandant ist als „Der unsterbliche Hammer“ bekannt?": "Charles Martel",
  "Welcher Kommandant ist als Barbarossa bekannt?": "Friedrich I",
  "Welcher Kommandant ist als Kamakuras Warlord bekannt?": "Minamoto no Yoshitsune",
  "Welcher Kommandant ist als der Eroberer des Chaos bekannt?": "Cao Cao",
  "Welcher Kommandant ist als die Dame der Mercianer bekannt?": "Æthelflæd",
  "Welcher Kommandant heißt Todeshydromel?": "Sarka",
  "Welcher Kommandant trägt den Spitznamen „Bogen der Revolution“?": "Yi Seong Gye",
  "Welcher Kommandant trägt den Spitznamen Karthagos Wächter?": "Hannibal Barca",
  "Welcher Kommandant trägt den Spitznamen Vater der Eroberung?": "Baibars",
  "Welcher Kommandant trägt den Spitznamen Brüllender Barbar?": "Lohar",
  "Welcher Feldherr soll gesagt haben „Ich kam, ich sah, ich siegte“?": "Julius Cesar",
  "Welcher Kommandant zeigte sein militärisches Genie in der Schlacht von Poitiers im 8. Jahrhundert n. Chr.?": "Charles Martel",
  "Welcher Kommandant zeigte im 8. Jahrhundert n. Chr. in der Schlacht von Tours sein militärisches Genie?": "Charles Martel",
  "Welcher Feldherr schloss 1192 einen Friedensvertrag mit Saladin?": "Richard I",
  "Welcher Feldherr galt schon früh als Feind Roms?": "Hannibal Barca",
  "Welcher Kommandant war im Alter von 21 Jahren für die Eroberung von Konstantinopel verantwortlich?": "Mehmed II",
  "Welcher Kommandant war als Keltische Rose bekannt?": "Boudica",
  "Welcher Kommandant hatte den Spitznamen Met des Todes?": "Sarka",
  "Welcher Kommandant war mit Minamoto gepaart?": "Tomoe Gozen",
  "Welche aktive Fähigkeit des Kommandanten kann Stille herbeiführen": "Hermann",
  "Welcher Komponist schrieb die Oper „Der Ring des Nibelungen“?": "Wagner",
  "Welcher Kontinent war der Geburtsort der Maya-Zivilisation?": "Amerika",
  "Aus welchem ​​Land stammt der berühmte Dichter Dante Alighieri?": "Italien",
  "Aus welchem ​​Land stammte Zarathustra aus der Tondichtung „Also sprach Zarathustra“?": "Persien",
  "Welches Land hat den Amerikanern die Freiheitsstatue geschenkt?": "Frankreich",
  "Welches Land in Asien überschneidet sich mit dem ehemaligen Partherreich?": "Iran",
  "In welchem ​​Land liegt Catalhoyuk (Çatalhöyük)?": "Türkei",
  "Welches Land liegt nicht in Europa?": "Ägypten",
  "Welches Land hat die Tradition des 8-Stunden-Arbeitstages begründet?": "Vereinigtes Königreich",
  "Welches Land hat England während der Schlacht von Agincourt bekämpft?": "Frankreich",
  "In welchem ​​Land wurde Marco Polo, ein berühmter Entdecker und Kaufmann, geboren?": "Republik Venedig",
  "Welches Land hat als erstes Parfüm erfunden?": "Zypern",
  "Welcher Halbgott nimmt laut griechischer Mythologie Zerberus, den „dreiköpfigen Hund des Hades“, gefangen?": "Herkules",
  "Welcher niederländische Wissenschaftler ist als „Vater der Mikrobiologie“ bekannt?": "Antonie van Leeuwenhoek",
  "Welcher Kaiser erließ die Mailänder Proklamation?": "Konstantin I",
  "Welcher Kaiser wurde während der Sui- und Tang-Dynastie von verschiedenen türkischen Nomaden zum „Khan des Himmels“ ernannt?": "Kaiser Taizong von Tang",
  "Welche ethnische Gruppe gründete die früheste Zivilisation Mesopotamiens?": "Die Sumerer",
  "Welcher König eines europäischen Landes finanzierte die berühmte Expedition von Christoph Kolumbus?": "Spanien",
  "Welcher Europäer schrieb den ersten Reisebericht über Chinas Geschichte, Kultur und Kunst?": "Marco Polo",
  "Welcher berühmten und einflussreichen Familie gehörte der berühmte Kunstmäzen der Renaissance, Herzog Lorenzo?": "Medici",
  "Welcher französische Monarch war als Saint Louis bekannt?": "Louis IX",
  "Welches Gas macht mehr als 90 % der Marsatmosphäre aus?": "Kohlendioxid",
  "Welcher deutsche Psychologe entdeckte die Vergessenskurve des menschlichen Gehirns?": "Hermann Ebbinghaus",
  "Welcher Gott ist Taranis in der keltischen Mythologie?": "Donnergott",
  "Welche Gruppe eroberte das Byzantinische Reich?": "Die Osmanen",
  "Welche historische Figur ist in Palenques Tempel der Inschriften begraben?": "Pakal der Große",
  "Welcher Ehrenrang wurde dem Gründer von Kentucky Fried Chicken (KFC) verliehen?": "Colonel",
  "Welche, wenn die folgenden Buffs während Kämpfen im Sunset Canyon wirksam werden können?": "Buffs von Ausrüstung",
  "Welcher Erfinder baute 1837 die erste elektrische Lokomotive der Welt?": "Robert Davidson",
  "Was ist KEINE Königsfähigkeit?": "Erleichterung",
  "Welches wird vom Guinness-Buch der Rekorde als das mit der größten Gesamtauflage aller Comics eines einzelnen Autors anerkannt?": "Eiichiro Oda / One Piece",
  "Welches ist der tiefste bekannte Graben der Welt?": "Der Marianengraben",
  "Welches ist das längste kontinentale Gebirge der Erde?": "Die Anden",
  "Welches ist die kleinste bekannte Schlangenart?": "Barbados-Fadenschlange",
  "Welches Wahrzeichen in Sydney, Australien, hat die Form eines Segels?": "Sydney Opera House",
  "Zu welcher Säugetierordnung gehören Suidae?": "Artiodactyla",
  "Welcher Feldherr war als „Teutoburgs Befreier“ bekannt?": "Hermann",
  "In welcher modernen Stadt wurde Shakespeares Globe Theatre gebaut?": "London",
  "Welches Musikinstrument hat sechs Saiten?": "Gitarre",
  "Welcher Musiker hat „Die Hochzeit des Figaro“ komponiert?": "Mozart",
  "Welche Nation war NICHT an der Schlacht von Waterloo beteiligt?": "Italien",
  "Welches der babylonischen Gesetzbücher war das erste vollständige geschriebene Gesetz in der aufgezeichneten Geschichte?": "Der Kodex von Hammurabi",
  "Welche der folgenden Figuren waren keine Ritter der Tafelrunde von König Artus?": "Merlin",
  "Welche der folgenden Aussagen beschreibt den Polarkreis genau": "Polartag und Polarnacht sind Phänomene, die dort auftreten",
  "Welche der folgenden Errungenschaften müssen vor der Errungenschaft „Spezielle Schneeflocke“ abgeschlossen werden?": "Langstreckenschlag",
  "Welche der folgenden Punkte gibt dir tägliche Aktivitätspunkte?": "Barbarentruppen auf der Karte besiegen",
  "Welche der folgenden Aussagen beschreibt am besten einen Clownfisch?": "Tropischer Meeresfisch",
  "Welches der folgenden Gebäude kann nicht ausgebaut werden?": "Kurierstation",
  "Welche der folgenden Dinge kann man nicht in einer Silbertruhe in der Taverne finden?": "Lvl. 3 Wälzer des Wissens",
  "Welche der folgenden Gegenstände sind NICHT in Allianzläden zu finden?": "Goldener Schlüssel",
  "Welche der folgenden Katzenrassen ist dafür bekannt, haarlos zu sein?": "Sphynx",
  "Welche der folgenden Städte verfügte als erste über ein unterirdisches S-Bahn-System?": "London",
  "Welche der folgenden Zivilisationen können ihre Kavallerie nicht polieren?": "Die Osmanen",
  "Welche der folgenden Zivilisationen erhöhen den Schaden aktiver Kommandantenfähigkeiten um 5 %?": "Osmanen",
  "Welcher der folgenden Kommandanten ist hervorragend im Sammeln von Ressourcen?": "Cleopatra VII",
  "Welcher der folgenden Kommandeure ist ausgezeichnet darin, feindliche Städte anzugreifen?": "Caesar",
  "Welcher der folgenden Kommandeure zeichnet sich als führender Bogenschütze aus?": "Yi Seong-Gye",
  "Welcher der folgenden Kommandeure zeichnet sich durch das Führen von Kavallerie aus?": "Minamoto no Yoshitsune",
  "Welcher der folgenden Kommandeure zeichnet sich durch das Führen von Infanterie aus?": "Richard I",
  "Welcher der folgenden Kommandeure hat sich einer Rebellion gegen ihren eigenen Ehemann angeschlossen?": "Konstanz",
  "Welcher der folgenden Kommandeure war effektiv der Herrscher ihres Königreichs, aber nie offiziell Staatsoberhaupt?": "Charles Martel",
  "Welcher der folgenden Kommandeure war Teil der Schlacht bei den Roten Klippen?": "Cao Cao",
  "Welcher der folgenden Feldherren war Teil des Hundertjährigen Krieges?": "Jeanne d'Arc",
  "Welches der folgenden Länder liegt vollständig auf der Nordhalbkugel?": "Keine dieser Antworten ist richtig",
  "Welche der folgenden Aussagen beschreibt einen Monotheisten?": "Jemand, der 1 Gott bekämpft.",
  "Was hatten Desiderius Erasmus und Thomas More gemeinsam?": "Beide galten als Humanisten",
  "Welches der folgenden Ereignisse geschah NICHT während der griechisch-persischen Kriege?": "Die Schlacht von Agincourt",
  "Welcher der folgenden Ärzte hat als erster den Körperkreislauf und die Funktion des Herzens vollständig und detailliert beschrieben?": "William Harvey",
  "Welche der folgenden Optionen gewährt keine individuellen Credits?": "Ressourcen an Verbündete geben.",
  "Welches der folgenden gibt Kommandanten KEINE EXP?": "Andere Spieler angreifen",
  "Welches der Folgenden stellt der grüne Olympische Ring dar?": "Ozeanien",
  "Welcher der folgenden Faktoren erlaubt das Schichten bestimmter Mixgetränke?": "Dichte",
  "Welcher der folgenden französischen Könige war als Sonnenkönig bekannt?": "Ludwig XIV",
  "Welche der folgenden Früchte, die als „Wolfspfirsich“ bekannt sind, wurden fälschlicherweise für giftig gehalten?": "Tomaten",
  "Welche der folgenden Krankheiten können durch einen Mangel an Vitamin D verursacht werden?": "Rachitis",
  "Welche der folgenden Erfindungen entstand nicht während der ersten industriellen Revolution?": "Telefon",
  "Welches der folgenden ist ein dekoratives Gebäude?": "Steintrommel",
  "Welcher der folgenden ist ein aus Meeresorganismen gebildeter fossiler Brennstoff, der häufig in gefalteten oder geneigten Schichten vorkommt und zum Heizen und Kochen verwendet wird?": "Erdgas",
  "Welcher der folgenden ist ein aus Meeresorganismen gebildeter flüssiger fossiler Brennstoff, der zur Energiegewinnung verbrannt und zur Herstellung von Kunststoffen verwendet wird?": "Öl",
  "Welches der folgenden ist ein Militärgebäude?": "Scout Camp",
  "Welche der folgenden Bezeichnungen ist ein Name für Sedimentgestein, das aus zerfallenem Pflanzenmaterial in sumpfigen Gebieten gebildet wurde?": "Kohle",
  "Welche der folgenden Energiequellen ist eine nicht erneuerbare Energiequelle (z. B. Kohle, Öl oder Erdgas)?": "Fossiler Brennstoff",
  "Welches der Folgenden ist einnicht erneuerbare Energiequelle?": "Wasser",
  "Welche der folgenden ist eine Phase des mächtigsten Gouverneurs?": "Feindbeseitigung",
  "Welcher der folgenden Begriffe ist ein Begriff für ein wertvolles Material geologischen Ursprungs, das aus der Erde gewonnen werden kann": "Natürliche Ressourcen",
  "Welche der folgenden Aussagen beschreibt das mediterrane Klima genau?": "Heiße, trockene Sommer und kühle, feuchte Winter.",
  "Welche der folgenden ist eine alternative Energiequelle, die darauf basiert, schwere Atome in leichtere zu spalten, um Energie freizusetzen?": "Kernenergie",
  "Welches der folgenden Gebäude ist ein Wirtschaftsgebäude?": "Allianzzentrum",
  "Welches der folgenden ist eine unerschöpfliche Energiequelle, die auf heißes Magma oder heißes trockenes Gestein im Untergrund angewiesen ist?": "Geo",
  "Welcher der folgenden Namen ist ein anderer Name für den „Schwarzen Tod“, der im Spätmittelalter in ganz Europa wütete?": "Yersinia pestis",
  "Welche der folgenden Ressourcen gilt als metallischer Rohstoff?": "Eisen",
  "Welches der Folgenden gilt als Energiequelle?": "Erdöl",
  "Welche der folgenden Aussagen hat am ehesten direkt zur Bronzezeit geführt?": "Bronze ist härter und haltbarer als andere damals verfügbare Metalle",
  "Welches der folgenden ist KEIN „niederes Land“ in Europa?": "Das Vereinigte Königreich",
  "Welches der folgenden Merkmale ist kein Merkmal der Kunst der Renaissance?": "Flach/Zweidimensional",
  "Welche der folgenden Ressourcen ist keine natürliche Ressource?": "Kleidung",
  "Welcher der folgenden Gründe ist nicht der Grund, warum die Renaissance in Italien begann?": "Die schwarze Pest hat Italien nicht durch die Alpen heimgesucht",
  "Welche der folgenden Farben ist KEINE Farbe beim Poker?": "Winde",
  "Welches der folgenden ist kein Ziel der griechischen Mythologie?": "Einen Weg zur Erlösung schaffen",
  "Welches der folgenden ist keine Königsfertigkeit?": "Erleichterung",
  "Welche der folgenden Fähigkeiten gehört NICHT zu Belisarius?": "Donnernde Kraft",
  "Welche der folgenden Fähigkeiten gehört NICHT zu El Cids Fähigkeiten?": "Ritterlichkeit",
  "Welche der folgenden Fähigkeiten gehört NICHT zu Keiras Fähigkeiten?": "Widerspenstiges Blut",
  "Welche der folgenden Fähigkeiten gehört NICHT zu Lohars Fähigkeiten?": "Völlige Vernichtung",
  "Welche der folgenden Fähigkeiten gehört NICHT zu Matilda von Flandern?": "Keltisches Blut",
  "Welche der folgenden Fähigkeiten gehört NICHT zu Mulans Fähigkeiten?": "Unbezwingbare Armee",
  "Welche der folgenden Fähigkeiten gehört NICHT zu Osman I?": "Oblique Tactics",
  "Welche der folgenden Fähigkeiten gehört NICHT zu den passiven Pelagius-Fähigkeiten?": "Angriff",
  "Welches der folgenden gehört nicht zu den Schicksalen der nordischen Mythologie?": "Karma",
  "Welches der folgenden gehört NICHT zu den wichtigsten Treibhausgasen in der Erdatmosphäre?": "Stickstoff",
  "Welches der folgenden Elemente gehört nicht zur mexikanischen Flagge?": "Kamel",
  "Welche der folgenden Aussagen ist die richtige Beschreibung für die Stratosphäre?": "Oben ist es warm und unten kalt",
  "Welcher der folgenden ist der erste Nationalpark der Welt?": "Yellowstone National Park",
  "Welche der folgenden ist die größte Insel der Welt?": "Grönland",
  "Welcher der folgenden ist der ältere Bruder von Zeus in der Geek-Mythologie?": "Poseidon",
  "Welcher der folgenden Säfte ist in dem klassischen Cocktail „Bloody Mary“ enthalten?": "Tomatensaft",
  "Welche der folgenden Königreichstitelbeschreibungen sind FALSCH?": "Premierminister hat verstärkten Truppenangriff.",
  "Welche der folgenden Meeresarten existiert am längsten?": "Nautilus",
  "Welche der folgenden Nationen ist dem Nordpol am nächsten?": "Finnland",
  "Welcher der folgenden Physiker wurde am Todestag von Galileo Galilei geboren und starb am Geburtstag von Albert Einstein?": "Stephen Hawking",
  "Welche der folgenden Ressourcen sind nicht in deiner Jeans zu finden?": "Blei",
  "Welche der folgenden Blumen ist die Nationalblume der Philippinen?": "Sampaguita",
  "Welche der folgenden Reden hielt der preußische Ministerpräsident Otto von Bismarck im September 1862?": "Blut und Eisen",
  "Welche der folgenden Geschichten gehört nicht zu Grimms Märchen?": "Die kleine Meerjungfrau",
  "Welches der folgenden Gebäude ist ein Militärgebäude?": "Scout Camp",
  "Welche der folgenden Technologien geht „Horsemanship“ voraus?": "Militärische Disziplin",
  "Welches der folgenden Vitamine ist am hilfreichsten für die Aufrechterhaltung einer guten Sehkraft?": "Vitamin A",
  "Welcher der Folgenden war während des japanischen Genpei-Krieges ein General?": "Tomoe Gozen",
  "Welcher der folgenden war ein Ritter der Tafelrunde?": "Lancelot",
  "Welche der folgenden war eine intellektuelle Bewegung der Renaissance, in der Denker klassische Texte studierten und sich auf menschliches Potenzial und Errungenschaften konzentrierten?": "Humanismus",
  "Welches der Folgenden war auch als Oströmisches Reich bekannt?": "Byzantinisches Reich",
  "Welcher der Folgenden war ein Feind von Richard Löwenherz?": "Saladin",
  "Welches der folgenden wurde auf Befehl von Shah Jahan in Erinnerung an seine Frau Mumtaz Mahal erbaut?": "Taj Mhal",
  "Welches der folgenden war keine Piller der Renaissance?": "Manierismus",
  "Welches der folgenden Dinge wurde NICHT in China erfunden?": "Seismographen",
  "Welcher der Folgenden wurde von seinen Landsleuten als der beste und ehrlichste demokratische Vertreter des antiken Griechenlands gepriesen?": "Pericles",
  "Welche der folgenden Aussagen wurde von Mary Shelley geschrieben?": "Frankenstein",
  "Welches der folgenden war kein Vorteil davon, ein Schreiber des alten Ägypten zu sein?": "Außer von medizinisch bezahlter Krankenführung",
  "Welche der folgenden Personen wurden im selben Jahr wie Sänger Luciano Pavarotti geboren?": "Elvis Presley",
  "Welches der folgenden Werke basiert auf der Schlacht am Roncevaux-Pass, die von Karl dem Großen und seinen Rittern ausgetragen wurde?": "Das Lied von Roland",
  "Welches der folgenden Werke wurde vom französischen Dramatiker Pierre Corneille geschrieben?": "Le Cid",
  "Welche der folgenden Fähigkeiten gehört NICHT zu Baybars Fähigkeiten?": "Thunderous Force",
  "Welches der sieben Weltwunder wurde geschaffen, um das Heimweh der neuen Königin von Babylon zu heilen?": "Die hängenden Gärten",
  "Welche dieser aktiven Fähigkeiten gehört Charles Martel?": "Immortal Shield",
  "Welcher dieser Allianzoffiziere verleiht einen Forschungsgeschwindigkeitsschub?": "Berater",
  "Welcher dieser Künstler war KEIN barocker Maler?": "Vincent Van Gogh",
  "Welches dieser Gebäude gehört NICHT zu den neuen sieben Weltwundern?": "Das Schloss von Versailles",
  "In welcher dieser Städte fanden 1900 die Olympischen Spiele statt?": "Paris",
  "Welche dieser Städte in Brasilien war Gastgeber der Olympischen Spiele?": "Rio de Janeiro",
  "Welcher dieser Kommandanten hat die Fähigkeit, einige getötete Einheiten in schwer verwundete Einheiten zu verwandeln, wenn er eine Stadt angreift?": "Charlemagne",
  "Welcher dieser Kommandeure hat die Fähigkeit, einige getötete Einheiten zu bekehren?": "Karl der Große",
  "Welcher dieser Kommandeure konnte den großen Charles in der Schlacht besiegen?": "",
  "Welches dieser Länder hat NICHT am Nördlichen Siebenjährigen Krieg (1563-1570) teilgenommen?": "Das Vereinigte Königreich",
  "Durch welches dieser Länder verläuft der Nullmeridian?": "Mali",
  "Welches dieser Länder ist KEIN Gründungsmitglied der NATO (1949)?": "Türkei",
  "Welcher dieser Effekte wird NICHT durch Aethelflaeds Fähigkeiten verursacht?": "Leicht verwundete Einheiten heilen",
  "Welche davon ist eine falsche Beschreibung der „Schlacht von Poitiers“?": "Der Feldzug fand im Ersten Weltkrieg statt",
  "Welche davon ist eine falsche Beschreibung des „Mare Imbrium“ auf dem Mond?": "Es enthält eine gewisse Menge an Sedimentwasser",
  "Welche davon ist keine natürliche Ressource?": "Kleidung",
  "Welche davon ist keine alte Zivilisation Amerikas?": "Die Sumerer",
  "Welcher von diesen gilt NICHT als einer der „fünf guten Kaiser“ der Nerva-Antoninischen Dynastie des alten Roms?": "Commodus",
  "Welche davon ist eine der „Aktiven Fähigkeiten“ von Minamoto no Yoshitune?": "Kyohachiryu",
  "Welche davon ist die Nationalblume Indiens?": "Lotus",
  "Welches davon wird verwendet, um Allianztruppen zu sammeln?": "Schloss",
  "Welche dieser Gegenstände können NICHT durch das Besiegen von Barbaren erhalten werden?": "VIP-Punkte",
  "Welche dieser Gegenstände können NICHT in der Boutique des Mysteriösen Händlers gekauft werden?": "Passseite",
  "Welcher dieser Seefahrer war der erste Europäer, der in Brasilien ankam?": "Pedro Alvares Cabral",
  "Welcher dieser Nobelpreise wurde Marie Curie 1903 verliehen?": "Der Nobelpreis für Physik",
  "Welche dieser beiden wurden von Leonardo da Vinci geschaffen?": "Das letzte Abendmahl, Mona Lisa",
  "Welcher von diesen war der einzige Kommandant, der Cyrus den Großen im Kampf besiegt hat?": "Tomyris",
  "Welches dieser Werke der japanischen Monogatari-Literatur beschreibt die Legende von „Kaguya-hime“?": "The Tale of The Bamboo Cutter",
  "Welche behördliche Maßnahme machte es strafbar, Martin Luther Nahrung oder Obdach zu geben?": "Edikt von Worms",
  "Welche der folgenden Fähigkeiten gehört nicht zu Hermanns Fähigkeiten?": "Unwiderstehlich",
  "Welches dieser Tiere legt KEINE Eier?": "Fledermaus",
  "Welchen Teil des Gehirns beeinflusst Alkohol?": "Das Kleinhirn",
  "Welcher Teil des menschlichen Körpers enthält hauptsächlich Wasser?": "Augäpfel",
  "Welche Periode der europäischen Geschichte, die von 1300 bis 1600 dauerte, sah ein erneutes Interesse an der klassischen Kultur und führte zu weitreichenden Veränderungen in Kunst, Lernen und Weltanschauung?": "Renaissance",
  "Welcher Pharao befahl den Bau der Tempel von Abu Simbel?": "Ramesses II",
  "Welcher Philosoph schrieb „Utopia“?": "Platon",
  "Welcher Planet in unserem Sonnensystem dreht sich am schnellsten?": "Jupiter",
  "Welcher portugiesische Entdecker segelte vom Kap der Guten Hoffnung nach Indien?": "Vasco de Gama",
  "Welcher portugiesische Entdecker segelte als erster Europäer an die Südspitze Afrikas?": "Bartolomeu Dias",
  "Welcher prominente Staatsmann diente als erster General des Edo-Shogunats am Ende der Zeit der Streitenden Reiche in Japan?": "Tokugawa Ieyasu",
  "Welcher prominente Staatsmann diente als erster General des Edo-Shogunats am Ende der Zeit der kriegführenden Staaten Japans?": "Tokugawa IeJasu",
  "Welcher römische Kaiser wurde nach Beendigung eines Bürgerkriegs Augustus genannt?": "Gaius Octavius",
  "Welche Malschule würde Georges Seurat repräsentieren?": "Pointillismus",
  "Welche Denkschule wurde vom chinesischen Philosophen Laotse begründet?": "Taoismus",
  "In welcher Schrift wurde der Kodex von Hammurabi in Stein eingraviert?": "Keilschrift",
  "In welchem ​​Staat ist die Walt Disney Company ansässig?": "Kalifornien",
  "Welche Technologie kommt vor Pavise?": "Bodkin Arrows",
  "Welche Technologie kommt vor Swordsman?": "Iron Working",
  "Welche Technologie kommt direkt vor Heavy Cavalry?": "Scale Armor",
  "Welchen Titel trug Pierre de Coubertin, Gründer des Internationalen Olympischen Komitees?": "Baron",
  "Welche zwei Städte verbindet Portugals Dom-Luis-Brücke?": "Porta, Vila Nova de Gaia",
  "Welche zwei Ozeane verbindet der Panamakanal?": "Pazifischer und Atlantischer Ozean",
  "Welche Arten von heiligen Stätten gewähren Truppenangriffsboni?": "Flammenaltar",
  "Welche Art von Naturkatastrophe wird mit der Richterskala gemessen?": "Erdbeben",
  "Welche Einheit profitiert stark von der Fähigkeit von Sun Tzus Master Strategist?": "Infanterie",
  "Welche Einheit ist stark gegen Infanterie?": "Bogenschütze",
  "Welcher Einheitentyp ist stark gegen Bogenschützen?": "Kavallerie",
  "Welcher Einheitentyp ist stark gegen Kavallerie?": "Infanterie",
  "Welcher Krieg beendete die Herrschaft des Hauses Plantagenet und begann die Herrschaft der Tudors in England?": "Die Rosenkriege",
  "Welcher Krieg wurde zwischen den britischen Häusern Lancaster und York um den englischen Thron geführt?": "Die Rosenkriege",
  "Welcher Krieg wurde zwischen den Briten geführt?": "War of Roses",
  "Welches war ein Leuchtturm, der gebaut wurde, nachdem Mazedonien Ägypten erobert hatte und ein Abfall der sieben Weltwunder der Antike war?": "Der Leuchtturm von Alexandria",
  "Welche war die einzige alte Zivilisation, die sich in einem tropischen Dschungel und nicht in einem Flussbecken entwickelte?": "Die Inkas",
  "In welchem ​​Jahr wurde die Sowjetunion gegründet?": "1922",
  "Während Gutenberg den Buchdruck in Europa einführte, wurde seine Erfindung von welchem ​​Land beeinflusst, das als erstes eine bewegliche Type entwickelte?": "China",
  "Wem „gehört“ die Osterinsel?": "Chile",
  "Wer hat den Roman „No Longer Human“ geschrieben?": "Osamu Dazai",
  "Wer ging als Sieger aus der „Schlacht von Hastings“ hervor?": "Wilhelm der Eroberer",
  "Wer hatte die Idee mit dem Trojanischen Pferd?": "Odysseus",
  "Wer befehligte während des englischen Bürgerkriegs die vom Parlament gegründete New Model Army?": "Cromwell",
  "Wer hat der griechischen Sage nach die Sphinx besiegt?": "Ödipus",
  "Wer entwarf die „osmanische Kanone“?": "Urban",
  "Gegen wen führte Boudica die Stämme Britanniens in einer Revolte an?": "Das Heilige Römische Reich",
  "Wer führte den Julianischen Kalender zuerst in Rom ein?": "Julius Caesar",
  "Wer gründete das „Malaka-Sultanat“?": "Parameswara",
  "Wer gründete die „Spanische Armada“?": "Philipp II",
  "Wer gründete das erste persische Reich?": "Kyros der Große",
  "Wer hat die Joseon-Dynastie gegründet?": "Yi Seong-Gye",
  "Wer hat das Kamakura-Shogunat gegründet?": "Minamoto no Yoritomo",
  "Wer gründete das Königreich Asturien?": "Pelagius",
  "Wer finanzierte die Reisen von Christopher Colombus?": "Spanien",
  "Wer hielt die berühmte „I Have a Dream“-Rede?": "Martin Luther King Jr.",
  "Wer initiierte den ersten Salzmarsch?": "Mahatma Gandhi",
  "Wer hat den Julianischen Kalender eingeführt?": "Julius Caesar",
  "Wer hat den Buchdruck erfunden?": "Johann Gutenberg",
  "Wer gilt als „Vater der modernen Olympischen Spiele“?": "Pierre de Coubertin",
  "Wer ist in der nordischen Mythologie dafür verantwortlich, tapfere Krieger nach dem Tod nach Walhalla zu führen?": "Walküre",
  "Wer ist der „Gott des Todes“ in der antiken griechischen Mythologie?": "Thanatos",
  "Wer ist der „Gott des Krieges“ in der antiken griechischen Mythologie?": "Ares",
  "Wer ist der Kommandant, der seit seiner Kindheit als Feind Roms gilt?": "Hannibal Barca",
  "Wer erhält als erster Italiener den „Pritzker-Architekturpreis“?": "Aldo Rossi",
  "Wer ist der 'Gott der Liebe' in der nordischen Mythologie?": "Freyja",
  "Wer ist der König des Königreichs?": "Anführer der Allianz, die den verlorenen Tempel erobert",
  "Wer ist die Mutter von Amor, dem babygesichtigen Gott der Liebe in der römischen Mythologie?": "Venus",
  "Wer ist der Patron und Beschützer von Athen in der antiken griechischen Mythologie?": "Athena",
  "Wer hat Hector getötet und wie starb Achilles?": "Achilles; Pfeil durch seine Ferse",
  "Wer tötet Odin, den König der Götter, während Ragnarok in der nordischen Mythologie?": "Fenrir",
  "Wer führte das Königreich der Vandalen und Alanen im Vandalenkrieg?": "Belisarius",
  "Wer führte das Königreich Preußen im Siebenjährigen Krieg?": "Friedrich II",
  "Wer hat die Idee „Troja“ gemacht?": "Odysseus",
  "Wem gehörte alles in den alten ägyptischen Königreichen?": "Pharao",
  "Werdas letzte Abendmahl gemalt?": "Leonardo Da Vinci",
  "Wer hat die Mona Lisa gemalt?": "Leonardo da Vinci",
  "Wer hat die philosophische Idee „Ich denke, also bin ich“ vorgeschlagen?": "Descartes",
  "Wer galt als Prototyp des Herzkönigs im Poker?": "Karl der Große",
  "Wer wurde in einigen der Sherlock-Holmes-Geschichten „Napoleon des Verbrechens“ genannt?": "Professor Moriarty",
  "Wer war Platons Lehrer?": "Sokrates",
  "Wer wurde von seinem Landsmann als der beste und ehrlichste demokratische Vertreter des antiken Griechenlands gepriesen?": "Perikles",
  "Wer war der Kaiser des ersten französischen Reiches?": "Napoleon Bonaparte",
  "Wer war der Kaiser des Ersten Französischen Reiches?": "Napoleon Bonaparte",
  "Wer war der erste Astronaut im Weltall?": "Juri Gagarin",
  "Wer war der erste Konsul der Römischen Republik?": "Lucius Junius Brutus",
  "Wer war der erste Kaiser von Rom?": "Gaius Octavius ​​Augustus",
  "Wer war die erste menschliche Frau, die in der griechischen Mythologie von Hephaistos erschaffen wurde?": "Pandora",
  "Wer war der erste König von Italien nach seiner Vereinigung 1861?": "Victor Emmanuel II",
  "Wer war das erste Kind Heinrichs VIII., das England regierte?": "Edward VI",
  "Wer war die erste Frau, die einen Nobelpreis erhielt?": "Marie Curie",
  "Wer war der Gründer des Edo Bakufu von Japan?": "Tokugawa Ieyasu",
  "Wer war der Gründer des Mongolischen Reiches?": "Dschingis Khan",
  "Wer war der letzte Kaiser von ganz Russland?": "Nikolaus II",
  "Wer war der letzte Kaiser des Heiligen Römischen Reiches?": "Franz II.",
  "Wer war der letzte weibliche Pharao der Ptolemäer-Dynastie?": "Cleopatra VII",
  "Wer war der Anführer der westlichen Armee während der Schlacht von Sekigahara, die während der japanischen Sengoku-Zeit stattfand?": "Ishida Mitsunari",
  "Wer war der einzige König von England, der hingerichtet wurde?": "Charles I",
  "Wer war der einzige US-Präsident, der mehr als 2 Amtszeiten absolvierte?": "Franklin D. Roosevelt",
  "Wer waren die ersten bekannten Bergsteiger, die den Gipfel des Mt.Everest erreichten?": "Tenzing Norgay und Edmund Hilary",
  "Wer hat den Trojanischen Krieg gewonnen?": "Die Griechen",
  "Wer schrieb „Menschlich, Allzumenschlich“?": "Nietzsche",
  "Wer schrieb „Das Symposium“?": "Platon",
  "Wer schrieb die Kunst des Krieges?": "Sun Tzu",
  "Wer schrieb die Oper Carmen?": "Georges Bizet",
  "Wer hat das bekannte Buch „Eine kurze Geschichte der Zeit“ geschrieben?": "Stephen Hawking",
  "Wer hat das bekannte Buch „Sapiens: A Brief History of Humankind“ geschrieben?": "Yuval Noah Harari",
  "Wer schrieb die bekannte Science-Fiction-Serie „Dune“": "Frank Herbert",
  "Wessen Autobiografie „Living to Tell the Tale“ hat ihnen den Literaturnobelpreis eingebracht?": "Gabriel García Márquez",
  "Wessen Schönheit soll der Grund für den Trojanischen Krieg gewesen sein?": "Helen",
  "Wessen Sieg war das Orchesterwerk „1812 Ouvertüre“, das zum Gedenken komponiert wurde?": "Russisches Reich",
  "Warum werden vorteilhafte Eigenschaften eher an die Nachkommen weitergegeben?": "weil sie eher überleben und produzieren...",
  "Warum produzieren Frösche und andere Organismen so viele Eier/Nachkommen?": "Je mehr Nachkommen produziert werden, desto wahrscheinlicher werden sie überleben",
  "Warum macht Kaffeetrinken wacher?": "Er enthält Koffein",
  "Warum war die britische Krankenschwester Florence Nightingale als „Die Dame mit der Lampe“ bekannt?": "Sie besuchte ihre Patienten nachts mit einer Lampe in der Hand",
  "Warum war Skorbut einst ein häufiges Problem für Seefahrer?": "Mangel an frischem Obst und Gemüse auf langen Reisen",
  "Warum hat das Tote Meer diesen Namen bekommen?": "Das stark salzhaltige Wasser verhindert, dass Pflanzen und Tiere in seiner Nähe gedeihen.",
  "Warum wurden Bug und Heck der Wikinger-Langboote symmetrisch konstruiert?": "Um die Richtung schnell umzukehren, ohne umzudrehen",
  "Mit wem hat Minamoto no Yoshitsune eine Armee aufgestellt, um gegen Taira no Kiyomori zu kämpfen?": "Minamoto no Yoritomo",
  "Wie viele Aktionspunkte kann ein Gouverneur haben, ohne Buffs zu verwenden?": "1.000",
  "Welchem Tier ist das Maskottchen der Olympischen Winterspeiele 2022 nachempfunden?": "Panda"
}