{
  "„Der Zweck heiligt die Mittel“ war eine Grundüberzeugung des Autors von „Der Prinz“. Was war sein Name?": [ "Machiavelli" ],
  "„Machu Picchu“ ist ein bemerkenswertes Relikt welcher Zivilisation?": [ "Die Inkas" ],
  "„Tongwancheng“ war die Hauptstadt welcher ethnischen Gruppe aus dem alten China?": [ "Die Xiongnu" ],
  "Allianzhilfe kann welche der folgenden Aktivitäten NICHT beschleunigen?": [ "Truppenausbildung" ],
  "Als Achilles sich weigert zu kämpfen, legt Patroklos Achilles Rüstung an, kämpft gegen die Trojaner und stirbt. Von wem wird Patroklos getötet?": [ "Tyrannisieren" ],
  "Als was ist der Prozess der Atomspaltung bekannt?": [ "Fission" ],
  "Als was ist der Prozess der Verbindung von Atomen bekannt?": [ "Verschmelzung" ],
  "altes Reich Reich nun auf welchem asiatischen Land landet?": [ "Iran" ],
  "An welchem Tag findet jedes Jahr der Weltumwelttag statt?": [ "5. Juni" ],
  "An welchem Vitamin ist Brokkoli reich?": [ "Vitamin C" ],
  "An welchen dieser Feldzüge nahm Thutmosis III. teil?": [ "Die Schlacht von Megiddo" ],
  "An welcher dieser Kathedralen wurde 1877 in Kopenhagen gearbeitet?": [ "St. Pauls Kirche" ],
  "Ashoka der Große war der König welchen altindischen Königreichs?": [ "Maurya" ],
  "Auf welche der folgenden Weisen können Gouverneure keine Aktivitätspunkte sammeln?": [ "Expeditionen" ],
  "Auf welchem Hintergrundbild des Kommandanten ist ein Huhn zu sehen?": [ "Königin Tamar von Georgien" ],
  "Auf welchem Hintergrundbild des Kommandanten ist ein Sakura-Baum zu sehen?": [ "Minamoto no Yoshitsune" ],
  "Auf welchem Kontinent lebte der Serval zuerst?": [ "Afrika" ],
  "Auf welchem Tier basiert das Maskottchen der Olympischen Winterspiele 2022?": [ "Panda" ],
  "Auf welcher VIP-Stufe schaltet man dauerhaft eine zweite Gebäudewarteschlange frei?": [ "Stufe 6" ],
  "Aus welchem anderen Schriftsystem stammt das griechische Alphabet?": [ "phönizisch" ],
  "Aus welchem Land stammt das Epos „Poem of El Cid“?": [ "Spanien" ],
  "Aus welchem Land stammt der für seine reichen Aromen bekannte Assam-Tee?": [ "Indien" ],
  "Aus welchem Land stammt Zarathustra aus der Tondichtung „Also sprach Zarathustra“?": [ "Persien" ],
  "Aus welchem Land stammte der Architekt, der das Museum für ägyptische Altertümer in Kairo entworfen hat?": [ "Frankreich" ],
  "Aus welchem Land stammte der berühmte Dichter Dante Alighieri?": [ "Italien" ],
  "Aus welchem Material besteht ein menschlicher Fingernagel?": [ "Alpha-Keratin" ],
  "Aus welchem Material fertigte Charles Macintosh eine sehr frühe Version eines Regenmantels an?": [ "Gummi" ],
  "Aus welchem Material stellten die Ägypter Papier her?": [ "Papyrus" ],
  "Aus welchem Werk von Montesquieu stammt der Begriff „Gewaltenteilung“?": [ "Der Geist des Gesetzes" ],
  "Baustoffe Altägypten Bauindustrie?": [ "Lehmziegelstein" ],
  "Bei welchem dieser Animationsfilme führte Hayao Miyazaki NICHT Regie?": [ "Paprika" ],
  "Bei welchem Filmfestival wird der Goldene Bär verliehen?": [ "Berliner Filmfestspiele" ],
  "Beim „Beef Wellington“ wird ein Filet Mignon gekocht, das in welche andere Zutat eingewickelt ist?": [ "Blätterteig" ],
  "Bewegliche Lettern wurden erstmals in welchem Land verwendet?": [ "China" ],
  "Brillen bestehen aus Quarz, Sand und was?": [ "Petroleum" ],
  "Chinas Crosstalk-Sketch-Comedy-Format hat seinen Ursprung an drei Orten: Tianqiao in Peking, dem Quanty Bazaar in Tianjin und wo in Nanjing?": [ "Fuzimiao" ],
  "Chinas Himmelstempel wurde während der Regierungszeit welchen Kaisers erbaut?": [ "Der Yongle-Kaiser (Zhu Di)" ],
  "Das Pantheon ist seit der Renaissance die Grabstätte vieler bedeutender Künstler. Welche der folgenden Künstler wurden dort begraben?": [ "Raffael" ],
  "Das Sprichwort „Das Imperium, in dem die Sonne niemals untergeht“ wurde ursprünglich in Bezug auf das Imperium welchen Landes verwendet?": [ "Spanien" ],
  "Der „Dragonfly Cutter“ war die bevorzugte Waffe welchen legendären Kriegers?": [ "Honda Tadakatsu" ],
  "Der „Independence March“ ist die Nationalhymne welchen Landes?": [ "Truthahn" ],
  "Der „Tag der Fliesen“ wird von einigen Historikern als Beginn der Französischen Revolution angesehen. In welcher Stadt fand es statt?": [ "Grenoble" ],
  "Der Autor von „A Song of Ice and Fire“ hat kürzlich am Drehbuch von welchem Videospiel mitgewirkt?": [ "Eldenring" ],
  "Der bekannte dänische Archäologe Christian Jürgensen Thomsen schlug das System der „drei Zeitalter“ zur Kategorisierung der antiken Geschichte vor. Welches ist der erste stage?": [ "Steinzeit" ],
  "Der Dritte Punische Krieg führte zum Untergang welchen Staates?": [ "Karthago" ],
  "Der Elbetag war das Treffen welcher zwei Armeen während des Zweiten Weltkriegs?": [ "USA", "UdSSR" ],
  "Der französische Nationalfeiertag ist am 14. Juli, um mit welchem historischen Ereignis zusammenzufallen?": [ "Sturm auf die Bastille" ],
  "Der gallische Hahn ist ein offizielles nationales Symbol welchen Landes?": [ "Frankreich" ],
  "Der große Asoka, der König der Antike?": [ "Indisches Königreich Maurya" ],
  "Der Halleysche Komet kann jeden Tag von der Erde aus beobachtet werden…?": [ "75-76 Jahre" ],
  "Der legendäre Kommandant der Joseon-Dynastie, Yi Sun-sin, opferte sein Leben in welcher berühmten Schlacht?": [ "Schlacht von Noryang" ],
  "Der Roman Romance of the Three Kingdoms beginnt gegen Ende von wWelche chinesische Dynastie?": [ "Han" ],
  "Der Throwing Axeman ist die Spezialeinheit welcher Zivilisation?": [ "Frankreich" ],
  "Der Weihnachtsmann fährt auf einem Schlitten, der von welchem Tier gezogen wird?": [ "Rentier" ],
  "Der Zeppelin wurde von Ingenieuren aus welchem Land erfunden?": [ "Deutschland" ],
  "Die „drei großen Philosophen“ des antiken Griechenlands waren Plato, Aristoteles und wer?": [ "Sokrates" ],
  "Die „Schlacht von Las Navas de Tolosa“ war ein wichtiger Wendepunkt in welchem Konflikt?": [ "Die Reconquista" ],
  "Die 1.000-Punkte-Erfolgstruhe enthält?": [ "Epische Commander-Skulptur" ],
  "Die Allianz-Technologie „Territory Guardian“ erhöht welches Attribut von Truppen beim Kampf auf Allianz-Territorium?": [ "Attacke" ],
  "Die als „homo floresiensis“ bekannten prähistorischen Menschen werden allgemein auch als?": [ "Hobbits" ],
  "Die Attribute von Ausrüstung mit besonderen Talentboni werden um wie viel Prozent verbessert, wenn sie an einen Kommandanten mit dem entsprechenden Talent angelegt werden?": [ "30%" ],
  "Die beiden Hauptstädte Österreich-Ungarns waren Budapest und welche andere Stadt?": [ "Wien" ],
  "Die Blaupausenfragmente von welchem der folgenden Accessoires KÖNNEN NICHT im Season of Conquest Shop eingelöst werden?": [ "Anhänger der ewigen Nacht" ],
  "Die drei großen Philosophen des antiken Griechenlands waren Platon, Aristoteles und?": [ "Sokrates." ],
  "Die drei Königreiche Koreas waren Baekje, Silla und?": [ "Goguryeo" ],
  "Die Flagge welchen Landes hält den Weltrekord als älteste ununterbrochen verwendete Nationalflagge?": [ "Dänemark" ],
  "Die Kaffeebohne ist eigentlich eine Art …?": [ "Obst" ],
  "Die Krise in der türkischen Meerenge spaltet Europa und Asien?": [ "Bosporus" ],
  "Die Luft fühlt sich nach einem Gewitter oft frischer an, weil sie mit welchem Gas angereichert wurde?": [ "Ozon" ],
  "Die Punischen Kriege wurden vom alten Rom und welchem anderen antiken Reich geführt?": [ "Das alte Karthago" ],
  "Die Qingming Riverside Map fängt das tägliche Leben und die Landschaft welcher alten chinesischen Dynastie ein?": [ "Das Lied" ],
  "Die Renaissance war eine „Wiedergeburt“ von was?": [ "Klassische Kultur" ],
  "Die Schwarzwälder Kirschtorte ist ein berühmtes europäisches Dessert. In welchem Land liegt der namensgebende Schwarzwald?": [ "Deutschland" ],
  "Die Scoville-Skala wird oft verwendet, um die Schärfe von Paprika zu bewerten, wobei ein höherer Wert eine größere Schärfe anzeigt. Welche dieser Paprikaschoten hat einen Wert von über 1 Million auf der Scoville-Skala?": [ "Seele Pfeffer" ],
  "Die Unterschiede zwischen einer Art, wie verschiedene Vogelschnäbel, werden als?": [ "Variationen" ],
  "Die vier größten Musicals der Welt sind Cats, Les Miserables, Miss Saigon und?": [ "Das Phantom der Oper" ],
  "Die vier Hauptsorten von Guzheng im alten China waren Haozhong, Luqi, Jiaowei und die...?": [ "Raoliang" ],
  "Durch welches dieser Länder verläuft der Nullmeridian?": [ "Mali" ],
  "Edward VIII. wurde im Januar 1936 König von England. Später im selben Jahr, in welchem Monat gab er den Thron auf?": [ "Dezember" ],
  "Ein „Tag“ auf dem Planeten Venus entspricht ungefähr wie vielen Erdentagen?": [ "243 Tage" ],
  "Eine Abnahme in welcher der folgenden Metriken könnte auf eine zunehmende Nähe zu einem Vakuumzustand hindeuten?": [ "Luftdruck" ],
  "Einer der Vorteile von Konserven ist die lange Haltbarkeit. Wo wurden die ersten Dosenheringe hergestellt?": [ "Nordeuropa" ],
  "Einheitentyp stark gegen Infanterie?": [ "Bogenschütze" ],
  "Einige Zahnpasten enthalten pulverisiertes Calciumcarbonat. Was ist seine Funktion?": [ "Wirkt als Schleifmittel" ],
  "Erster General des Edo-Shogunats?": [ "Tokugawa Ieyasu" ],
  "Feldzug Thutmosis III.?": [ "Schlacht von Megiddo" ],
  "Fish and Chips hat seine frühesten Ursprünge in welchem Land?": [ "England" ],
  "Focaccia ist eine Art pizzaähnliches Brot. Welches Land (und seine Kochkultur) hat die Focaccia erfunden?": [ "Italien" ],
  "Frankreich und Deutschland gehörten beide einst zu welchem feudalen Königreich?": [ "Franken" ],
  "Für welche Krankheit hat Edward Jenner, bekannt als Vater der Immunologie, einen Impfstoff entwickelt?": [ "Pocken" ],
  "Für welche Malschule wäre Georges Seurat ein Vertreter?": [ "Pointillismus" ],
  "Für welchen Beruf gilt der hippokratische Eid, der erstmals im antiken Griechenland geschaffen wurde?": [ "Ärzte" ],
  "Für welchen herausragenden Beitrag zur Wissenschaft wurde der Biologe Karl Landsteiner mit dem Nobelpreis ausgezeichnet?": [ "Die Entdeckung der menschlichen Blutgruppen" ],
  "Für welchen Verein hat Fußballer Lionel Messi am längsten gespielt?": [ "Barcelona" ],
  "Für wie viel Francs hat Karl V. Bertrand du Guesclin freigekauft währendder Konflikt um die Bretagne?": [ "100.000" ],
  "Galileos Experiment zum Schiefen Turm von Pisa stellte eine Theorie über welchen antiken griechischen Wissenschaftler auf den Kopf?": [ "Aristoteles" ],
  "Gegen welches Land kämpfte England in der Schlacht von Agincourt?": [ "Frankreich" ],
  "Gegen wen führte Boudica die Stämme Britanniens in einer Revolte an?": [ "Das Heilige Römische Reich" ],
  "Gründer von Edo Bakufu?": [ "Tokugawa Ieyasu" ],
  "Heinrich I. bestieg im Jahr 1100 den englischen Thron, nach welchem Verwandten starb er?": [ "Sein Bruder" ],
  "Hieroglyphen waren Teil des formellen Schriftsystems welchen Landes?": [ "Antikes Ägypten" ],
  "Homers Epos „Die Ilias“ konzentriert sich auf Ereignisse, die während welchem Krieges oder welcher Schlacht stattfanden?": [ "Der trojanische Krieg" ],
  "Im antiken Griechenland wurde der Delianische Bund von welchem Stadtstaat angeführt?": [ "Athen" ],
  "In Darwins letztem Buch ging es hauptsächlich um den Einfluss welcher Arten auf den Boden?": [ "Regenwürmer" ],
  "In RoK ist der Cataphract die Spezialeinheit welcher Zivilisation?": [ "Byzanz" ],
  "In RoK ist der Hwarang die Spezialeinheit welcher Zivilisation?": [ "Korea" ],
  "In RoK ist der Throwing Axeman die Spezialeinheit welcher Zivilisation?": [ "Frankreich" ],
  "In tWelchen Buff bekommen Kommandanten, die als „Drillmaster“ fungieren, auf der COMMANDER VIEW-Seite?": [ "Truppenangriff +1 %" ],
  "In welche Art von Gottheit wurde Imhotep nach seinem Tod vergöttert?": [ "Ein Gott der Medizin" ],
  "In welche Form verwandelt sich die fächerförmige aktive Fertigkeit von Kommandant Yi Seong-Gye, nachdem sie Erfahrung gesammelt hat?": [ "Ein Kreis" ],
  "In welchem dieser Bereiche befindet sich ein Wasserrad?": [ "Ackerland der Allianz" ],
  "In welchem dieser Dokumente wurzelt der „American Dream“?": [ "Die Unabhängigkeitserklärung" ],
  "In welchem dieser Länder steht der Schiefe Turm von Pisa?": [ "Italien" ],
  "In welchem englischen Palast befand sich die „Sternenkammer“?": [ "Palast von Westminster" ],
  "In welchem Jahr entdeckte Alexander Fleming das Penicillin?": [ "1928" ],
  "In welchem Jahr erschien die Erstausgabe von „Das Tagebuch der Anne Frank“?": [ "1947" ],
  "In welchem Jahr fand die erste Wimbledon Tennis Championship statt?": [ "1877" ],
  "In welchem Jahr fand die Schlacht von Guandu statt?": [ "200" ],
  "In welchem Jahr schlossen Richard Löwenherz und Saladin einen Waffenstillstand?": [ "1192" ],
  "In welchem Jahr unterzeichneten Richard und Saladin einen Waffenstillstand?": [ "1192" ],
  "In welchem Jahr veröffentlichte Einstein seine vier Annus Mirabilis („Wunderbücher“)?": [ "1905" ],
  "In welchem Jahr wurde der Kodex Napoleon eingeführt?": [ "1804" ],
  "In welchem Jahr wurde die Late Show with David Letterman zum ersten Mal uraufgeführt?": [ "1993" ],
  "In welchem Jahr wurde die Sowjetunion gegründet?": [ "1922" ],
  "In welchem Jahr wurde die Sowjetunion offiziell gegründet?": [ "1922" ],
  "In welchem Jahrhundert entstand der englische Dessertklassiker Sticky Toffee Pudding?": [ "Mitte des 20. Jahrhunderts" ],
  "In welchem Klima wächst Basilikum, in Europa als „König der Kräuter“ bekannt, hauptsächlich?": [ "Tropische Gebiete" ],
  "In welchem Land befindet sich das mysteriöse Stonehenge?": [ "Vereinigtes Königreich" ],
  "In welchem Land befindet sich der Leuchtturm von Alexandria, eines der Sieben Weltwunder der Antike?": [ "Ägypten" ],
  "In welchem Land fand 1998 die 16. FIFA Fussball-Weltmeisterschaft statt?": [ "Frankreich" ],
  "In welchem Land fand die „Schlacht von Marengo“ statt?": [ "Italien" ],
  "In welchem Land fanden am 25. Januar 1924 die allerersten Olympischen Winterspiele statt?": [ "Frankreich" ],
  "In welchem Land fanden im 19. Jahrhundert die Karlistenkriege statt?": [ "Spanien" ],
  "In welchem Land lag die Somme, das berüchtigtste Schlachtfeld des Ersten Weltkriegs?": [ "Frankreich" ],
  "In welchem Land liegt Catalhoyuk (Çatalhöyük)?": [ "Truthahn" ],
  "In welchem Land liegt Çatalhöyük?": [ "Truthahn" ],
  "In welchem Land wurde das Mikroskop erfunden?": [ "Die Niederlande" ],
  "In welchem Land wurde der berühmte Revolutionär und Militärstratege Simón Bolívar geboren?": [ "Venezuela" ],
  "In welchem Land wurde die Carlsberg Group, eine führende Brauerei, 1847 gegründet?": [ "Dänemark" ],
  "In welchem Land wurde die Klimaanlage erfunden?": [ "Vereinigte Staaten von Amerika" ],
  "In welchem Land wurde Marco Polo, ein berühmter Entdecker und Kaufmann, geboren?": [ "Republik Venedig" ],
  "In welchem Land wurde zuerst Mozzarella-Käse hergestellt, der allgemein mit italienischer Küche und Pizza in Verbindung gebracht wird?": [ "Italien" ],
  "In welchem Land wurden die Rosenkriege ausgetragen?": [ "England" ],
  "In welchem Land wurden Instantnudeln zuerst erfunden?": [ "Japan" ],
  "In welchem Teil der Welt entstand die phönizische Zivilisation?": [ "Das östliche Mittelmeer" ],
  "In welchem Theater wurde 1808 Beethovens Symphonie Nr. 5 in c-Moll uraufgeführt?": [ "Das Theater an der Wien" ],
  "In welchen Ritter der Tafelrunde verliebte sich Königin Guinevere der Artussage nach?": [ "Lanzelot" ],
  "In welcher britischen Stadt wurden die Beatles 1960 gegründet?": [ "Liverpool" ],
  "In welcher dieser Städte fanden 1900 die Olympischen Spiele statt?": [ "Paris" ],
  "In welcher Galerie wird die Mona Lisa derzeit aufbewahrt?": [ "Der Louvre" ],
  "In welcher indischen Dynastie wurde das Taj Mahal erbaut?": [ "Die Mogul-Dynastie" ],
  "In welcher modernen Stadt wurde Shakespeares Globe Theatre gebaut?": [ "London" ],
  "In welcher Region befand sich das Reich von Srivijaya?": [ "Südostasien" ],
  "In welcher Schlacht besiegte ein zahlenmäßig weit unterlegener Hannibal während des Zweiten Punischen Krieges eine römische Armee?": [ "Die Schlacht von Cannae" ],
  "In welcher Schrift wurde der Kodex von Hammurabi in Stein eingraviert?": [ "Keilschrift" ],
  "In welcher Stadt fanden die Olympischen Sommerspiele 2000 statt?": [ "Sydney" ],
  "In welcher Stadt in den Vereinigten Staaten hat McDonald's eine Hamburger Universität gegründet?": [ "Chicago" ],
  "In welcher Stadt steht Dänemarks Statue der kleinen Meerjungfrau?": [ "Kopenhagen" ],
  "In welcher Stadt wird derzeit der Obelisk von Thutmosis III?": [ "Istanbul" ],
  "In welcher Ära der chinesischen Geschichte fand die „Schlacht am Fei-Fluss“ statt, in der eine kleine Anzahl von Soldaten eine weit überlegene Streitmacht besiegte?": [ "Die östliche Jin-Dynastie" ],
  "In welches Zeitalter trat das antike Griechenland ein, nachdem die mykenische Zivilisation zerstört worden war?": [ "Dunkles Zeitalter" ],
  "Japanischer Efeu wächst an Wänden und Bäumen nach oben, um Energie aus welcher Quelle einzufangen?": [ "Sonnenlicht" ],
  "Je größer die genetische Variation einer Population ist, desto wahrscheinlicher ist es, dass ein Individuum was tut?": [ "Überleben" ],
  "Kaktusstacheln sind eigentlich eine modifizierte Form welchen anderen Pflanzenteils?": [ "Laub" ],
  "Keira trotzte einst den Erwartungen der Welt an sie in einem glorreichen Kampf. Wo fand dieser Kampf statt?": [ "Sonnenuntergang-Schlucht" ],
  "Laktoseintoleranz wird durch einen Mangel an was verursacht?": [ "Laktase" ],
  "Mit wem hat Minamoto no Yoshitsune eine Armee aufgestellt, um gegen Taira no Kiyomori zu kämpfen?": [ "Minamoto kein Yoritomo" ],
  "Murasaki ist eine Figur in welchem der folgenden Werke?": [ "Geschichte von Genji" ],
  "Mutationen sind eine Veränderung in was?": [ "DNS" ],
  "Mutationen sind wichtig, weil sie was bewirken?": [ "Genetische Variation, die für die Entwicklung einer Population erforderlich ist" ],
  "Nach welchem dieser Feste ist das Phänomen „El Nino“ benannt?": [ "Weihnachten" ],
  "Nach welchem Tier ist der „Tigris“ im Altgriechischen benannt?": [ "Tiger" ],
  "Nach welchen vier Wörtern lebte Oda Nobunaga?": [ "Herrsche mit absoluter Kraft" ],
  "Nachdem eine Venusfliegenfalle ein Insekt gefangen hat, wie verdaut und absorbiert sie die Beute?": [ "Die inneren Blattlappen scheiden eine Verdauungsflüssigkeit aus" ],
  "Nachglühen wird verursacht durch?": [ "Lichtstreuung in Luft" ],
  "Nationales Emblem von Irland?": [ "Harfe" ],
  "Offizielle Maßnahme Martin Luther?": [ "Edikt von Worms" ],
  "Pandas haben 5 Krallen an den Zehen sowie einen sechsten Finger. Wofür verwenden Pandas ihre sechste Ziffer?": [ "Bambus beim Essen halten" ],
  "Raphael ist am bekanntesten für seine Schöpfung welcher der folgenden?": [ "Schule von Athen" ],
  "Sie können Ihren Verbündeten helfen, Gebäude zu bauen/aufzurüsten, Technologien zu erforschen und Truppen zu heilen. Aber wie viel füllt jede Hilfsaktion den Fortschrittsbalken?": [ "0,01" ],
  "Tokugawa Ieyasu und wer sonst wurden die drei „Großen Vereiniger“ Japans?": [ "Oda Nobunaga und Toyotomi Hideyoshi" ],
  "Um wie viel erhöht der Gegenstand „12-Stunden-Verbesserter Angriff“ den Angriff Ihrer Truppen?": [ "5%" ],
  "Um wie viel wird ein verbesserter Angriffsgegenstand (fortgeschritten) Ihren Angriff erhöhen?": [ "10%" ],
  "Unter der Annahme, dass es keine anderen speziellen Buffs gibt, welcher dieser Kommandanten hat die höchste Marschgeschwindigkeit?": [ "Belisar" ],
  "Unter welche Kategorie fällt das formale Schriftsystem des alten Ägypten?": [ "Hieroglyphisch" ],
  "Unter welchem anderen Namen ist der Ceroli-Häuptling Wafura auch bekannt?": [ "Wolfsschatten" ],
  "Unter welchem anderen Namen ist der Oktober auch unter dem alten japanischen Kalender bekannt?": [ "Kannazuki" ],
  "Unter welchem anderen Namen sind Ceroli Chieftains Ak & Hok auch bekannt?": [ "Die astralen Zwillinge" ],
  "Unter welchem König wurde Wales offiziell Teil des Königreichs Großbritannien?": [ "König Heinrich VIII" ],
  "Unter welchem Namen sind Ak und Hok bekannt?": [ "Die astralen Zwillinge." ],
  "Unter welchem Pharao diente der altägyptische Minister Imhotep?": [ "Zoser" ],
  "Unzureichende Zufuhr von welchem Element kann die Thyromegalie verursachen?": [ "Jod" ],
  "Ursache der Karstlandschaft?": [ "Auflösung löslicher Gesteine" ],
  "Verlorene Stadt?": [ "Die Inkas" ],
  "Vom 17. bis zum 19. Jahrhundert befand sich das Königreich Preußen hauptsächlich in welchem modernen Land?": [ "Deutschland" ],
  "Von welchem der folgenden Einheitentypen profitiert Commander Björn Ironside von seiner Fertigkeit „Viking Lord“?": [ "Infanterie" ],
  "Von welchem Kontinent wird allgemein angenommen, dass die Menschheit ihren Ursprung hat?": [ "Afrika" ],
  "Wann blühte das literarische Genre der „hartgesottenen“ oder „Noir“-Literatur zum ersten Mal auf?": [ "1920er" ],
  "Wann fand der Österreichische Erbfolgekrieg statt?": [ "1740-1748" ],
  "Wann fanden die ersten Filmfestspiele von Venedig statt?": [ "1932" ],
  "Wann gab es zum ersten Mal Dinosaurier?": [ "Trias" ],
  "Wann ist der Internationale Tag des Waldes?": [ "21. März" ],
  "Wann ist der Weltnichtrauchertag?": [ "31. Mai" ],
  "Wann ist die Unabhängigkeitserklärung?": [ "1776" ],
  "Wann war das Theremin, eine der ersten elektronischen MusikCal-Instrumente, erfunden?": [ "1919" ],
  "Wann wurde Coca-Cola erfunden?": [ "Das 19. Jahrhundert" ],
  "Wann wurde die Unabhängigkeitserklärung geschrieben?": [ "1776" ],
  "Wann wurde Napoleon Bonaparte geboren?": [ "1769" ],
  "Wann wurden Fahrräder in Europa eingeführt?": [ "Das 19. Jahrhundert" ],
  "Warum ist es beim Fangen und Freisetzen von Tiefseefischen wichtig, ihre Schwimmblase zu durchbohren?": [ "Um zu verhindern, dass sie an aufgeblähten Schwimmblasen sterben" ],
  "Warum macht das Trinken von Kaffee die Menschen wacher?": [ "Es enthält Koffein" ],
  "Warum produzieren Frösche und andere Organismen so viele Eier/Nachkommen?": [ "Je mehr Nachkommen produziert werden, desto wahrscheinlicher werden sie überleben" ],
  "Warum war die britische Krankenschwester Florence Nightingale als „Die Dame mit der Lampe“ bekannt?": [ "Nachts untersuchte sie die Patienten" ],
  "Warum war Florenz während der Renaissance von Bedeutung?": [ "Geburtsort und Symbol der Renaissance" ],
  "Warum war Skorbut einst ein häufiges Problem für Seeleute?": [ "Mangel an frischem Obst und Gemüse auf langen Reisen" ],
  "Warum werden vorteilhafte Eigenschaften eher an die Nachkommen weitergegeben?": [ "Weil sie eher überleben und sich vermehren" ],
  "Warum wurde dem Toten Meer dieser Name gegeben?": [ "Das stark salzhaltige Wasser verhindert, dass Pflanzen und Tiere in der Nähe gedeihenes" ],
  "Warum wurden Bug und Heck der Wikinger-Langboote symmetrisch konstruiert?": [ "Schnelle Richtungsumkehr ohne Wenden" ],
  "Was bedeutet das Wort „Formula“ in „Formula1 Racing“ beziehen?": [ "Die Regeln, die teilnehmende Autos befolgen müssen" ],
  "Was bedeutete auch der Name des Luxor-Tempels im alten Ägypten?": [ "Das südliche Heiligtum" ],
  "Was bewirkt die Allianzfertigkeit „Geschenk der Natur“, wenn sie verwendet wird?": [ "Beschwöre Ressourcenpunkte in einem ausgewählten Gebiet" ],
  "Was bewirkt die Allianzfertigkeit „Geschenk der Natur“?": [ "Beschwöre Ressourcenpunkt in einem ausgewählten Gebiet (kann nicht im verlorenen Königreich verwendet werden)" ],
  "Was bewirkt die Allianzfertigkeit „Geschickter Handwerker“, wenn sie verwendet wird?": [ "Erhöht die Konstruktionsgeschwindigkeit der Allianzflagge erheblich" ],
  "Was davon gehört im Christentum nicht zur Heiligen Dreifaltigkeit?": [ "Die Mutter" ],
  "Was gilt als Energiequelle?": [ "Petroleum" ],
  "Was gilt NICHT als Einzeller?": [ "Milben" ],
  "Was haben Desiderius Erasmus und Thomas More gemeinsam?": [ "Beide galten als Humanisten" ],
  "Was hat Che Guevara am College studiert?": [ "Medizin" ],
  "Was hat den Tod der Eltern von Ceroli-Häuptling Dekar verursacht?": [ "Die Entdeckung ihrer Hexereistudien" ],
  "Was hat Theodorus van Gogh, der jüngere Bruder des berühmten niederländischen Malers Vincent Van Gogh, beruflich gemacht?": [ "Kunsthändler" ],
  "Was hindert Sie nicht daran, die Arche von Osiris zu betreten?": [ "Angriffsverstärkung" ],
  "Was ist Achilles Schwachpunkt?": [ "Hacke" ],
  "Was ist Chinas frühestes bekanntes Buch über Militärstrategie?": [ "Sun Tzus „Die Kunst des Krieges“" ],
  "Was ist das größte Tier auf dem Planeten?": [ "Blauwal" ],
  "Was ist das häufigste Element in der Erdkruste?": [ "Sauerstoff" ],
  "Was ist das weichste mMineral derzeit der Menschheit bekannt?": [ "Talk" ],
  "Was ist der einzige bekannte kurzperiodische Komet, der von der Erde aus regelmäßig mit bloßem Auge sichtbar ist?": [ "Der Halleysche Komet" ],
  "Was ist der größte See auf dem südamerikanischen Kontinent?": [ "See Maracaibo" ],
  "Was ist der Hauptbestandteil von Salz?": [ "Natriumchlorid" ],
  "Was ist der Hauptzweck der weißen Blutkörperchen im menschlichen Körper?": [ "Bekämpfung von Infektionen und Krankheiten" ],
  "Was ist der härteste Teil des menschlichen Körpers?": [ "Zahnschmelz" ],
  "Was ist der höchste Berg Afrikas?": [ "Der Kilimandscharo" ],
  "Was ist der Truppengesundheitsbonus, den Sie von einem vollständig aufgerüsteten Krankenhaus erhalten können?": [ "1%" ],
  "Was ist die Dauer des Bauarbeiter-Rekrutierungsgegenstands?": [ "2 Tage" ],
  "Was ist die flächenmäßig größte Stadt im Vereinigten Königreich?": [ "London" ],
  "Was ist die Hauptstadt der Republik Chile?": [ "Santiago" ],
  "Was ist die Hauptursache für die Entstehung des Himalaya?": [ "Kollision zwischen Platten" ],
  "Was ist die Hauptursache für Karstlandschaften?": [ "Die Auflösung löslicher Gesteine" ],
  "Was ist die Hauptzutat von Popcorn?": [ "Mais" ],
  "Was ist die höchste Stufe, die ein Rathaus in RoK erreichen kann?": [ "25" ],
  "Was ist die Länge in Punkten zwischen zwei Wörtern im Morsecode?": [ "7" ],
  "Was ist die maximale Anzahl an Truppen, die Sie im Champions of Olympia-Event bilden können?": [ "9" ],
  "Was ist die maximale Anzahl dekorativer Gebäude an der King's Road, die ein Gouverneur errichten kann?": [ "400" ],
  "Was ist die Mindestanzahl an Silberschlüsseln, die aus dem Paket „Schatz der Weisheit“ erhalten werden können?": [ "2" ],
  "Was ist die Muttersprache von Cleopatra VII, auch bekannt als Cleopatra Queen?": [ "griechisch" ],
  "Was ist die Standardkapazität der gesammelten Truppen, wenn Ihre Burg Level 25 ist?": [ "2 Millionen" ],
  "Was ist die Standard-Transportkapazität, wenn Ihr Handelsposten Level 25 ist?": [ "5 Millionen" ],
  "Was ist die Ursache der Höhenkrankheit?": [ "Schnelle Exposition gegenüber geringen Sauerstoffmengen in großer Höhe" ],
  "Was ist ein Monotheist?": [ "Glaube nur an einen Gott." ],
  "Was ist in Ark of Osiris die Voraussetzung für eine Allianz, um am Goldenen Schlachtfeld teilzunehmen?": [ "Unter den Top 20 für Allianzmacht in ihrem Königreich" ],
  "Was ist KEINE Königsfähigkeit?": [ "Erleichterung" ],
  "Was ist keine Möglichkeit, Commander EXP zu bekommen?": [ "Kämpfe gegen andere Spieler" ],
  "Was ist KEINE Voraussetzung für die Militärtechnologie-Kartografie?": [ "Ballistik" ],
  "Was kann Commander Hannibal Barca gut?": [ "Städte angreifen" ],
  "Was kann Ihnen die „Mauerwerk“-Technologie helfen zu verbessern?": [ "Die Baugeschwindigkeit von Gebäuden in deiner Stadt" ],
  "Was kann Kommandant Hermann gut?": [ "Führende Bogenschützeneinheiten" ],
  "Was macht der Allianz-Skill „Voll geladen“, wenn er verwendet wird?": [ "Erhöht die Sammelgeschwindigkeit von Allianzmitgliedern für einen Ressourcentyp" ],
  "Was macht der Allianz-Skill „voll geladen“?": [ "Erhöht die Sammelgeschwindigkeit von Allianzmitgliedern für einen Ressourcentyp." ],
  "Was müssen Sie tun, um die Errungenschaft Zeugenschutz zu erhalten?": [ "Ändern Sie Ihren Spitznamen 10 Mal" ],
  "Was tat Spartacus als Sklave, bevor er den größten Sklavenaufstand des antiken Roms anführte?": [ "Ein Gladiator" ],
  "Was tragen Drachenlanzer in ihrer linken Hand?": [ "Tabakpfeife" ],
  "Was verursacht den unverwechselbaren Geruch in der Luft nach Regen?": [ "Der Einfluss von Aktinomyceten" ],
  "Was verursacht Mondfinsternisse?": [ "Die Erde bewegt sich direkt zwischen Sonne und Mond" ],
  "Was verursachte den Tod des herausragenden Staatsmannes und Militärstrategen Perikles?": [ "Eine Plage" ],
  "Was war das beabsichtigte Ziel der Titanic auf ihrer tragischen Jungfernfahrt?": [ "New York" ],
  "Was war der ursprüngliche Zweck der Großen Pyramide von Gizeh?": [ "Das Grab des Pharao Cheops" ],
  "Was war die Heimat von Odysseus, dem Thema von Homers Odyssee?": [ "Ithaka" ],
  "Was war die Muttersprache von Kleopatra VII., auch bekannt als Kleopatra, die Königin von Ägypten?": [ "griechisch" ],
  "Was war die wichtigste wirtschaftliche Stütze für die Renaissance?": [ "Wohlhabende Gönner" ],
  "Was war eine andere Verwendung von Gin im 18. Jahrhundert, abgesehen davon, dass es ein beliebtes Getränk war?": [ "Medizin" ],
  "Was war für einen Beleber im alten Ägypten nicht unbedingt erforderlich?": [ "Königliches Blut" ],
  "Was war für einen Wesir, den ranghöchsten Beamten des Pharaos, im alten Ägypten NICHT wesentlich?": [ "Königliches Blut zu haben" ],
  "Was war im alten Ägypten KEIN Privileg, ein „Schreiber“ zu sein?": [ "Im Krankheitsfall von der Zahlung der Arztkosten befreit" ],
  "Was war in der griechischen Mythologie der einzige Schwachpunkt von Achilleus?": [ "Seine Ferse" ],
  "Was war kein Vorteil davon, ein Schreiber des alten Ägypten zu sein?": [ "Ausgenommen ärztlich bezahlte Krankenführung" ],
  "Was war Spartacus, bevor er den größten Sklavenaufstand des antiken Roms anführte?": [ "Gladiator" ],
  "Was wurde laut der Geschichte der Wölfin in der römischen Mythologie aus den Zwillingen, die sie aufzog, Romulus und Remus?": [ "Romulus wurde der Gründer und erste König von Rom" ],
  "Welche Allianz-Rallye-Kapazität bietet ein Lvl-15-Fort?": [ "775.000" ],
  "Welche alte Zivilisation baute die „verlorene Stadt“ Machu Picchu?": [ "Die Inkas" ],
  "Welche Art von Garten war im alten Ägypten nicht üblich?": [ "Öffentlicher Garten" ],
  "Welche Art von heiligen Stätten gewährt Truppenangriffsboni?": [ "Flammenaltar" ],
  "Welche Art von Kampfsegen erhalten Bogenschützen in Champions of Olympia?": [ "Der Segen von Ares" ],
  "Welche Art von Kampfsegen erhält die Kavallerie in Champions of Olympia?": [ "Der Segen des Hades" ],
  "Welche Art von Kommandeur wird zum vorübergehenden Garnisonskommandanten, falls ein Gouverneur keinen Kommandeur ernannt hat oder der nominierte Kommandant nicht anwesend ist?": [ "Der derzeit anwesende Kommandant der höchsten Ebene" ],
  "Welche Art von Mücken trinkt in den meisten Fällen Tierblut?": [ "Weibliche Mücken" ],
  "Welche Art von Naturkatastrophe wird mit der Richterskala gemessen?": [ "Erdbeben" ],
  "Welche Art von Stein haben die alten Ägypter gewonnen?": [ "Kalkstein" ],
  "Welche Baumart war in der nordischen Mythologie der Weltenbaum?": [ "Asche" ],
  "Welche behördliche Maßnahme machte es zu einem Verbrechen, Martin Luther Essen oder Obdach zu geben?": [ "Edikt von Worms" ],
  "Welche Belohnung kann Gouverneuren gegeben werden, die sich NICHT für die Arche von Osiris qualifizieren, deren Bündnispartner sich jedoch qualifizieren und besiegt werden?": [ "Edelsteine" ],
  "Welche berühmte Skulptur zeigt ein urinierendes Kind?": [ "Manneken Pis" ],
  "Welche Beschleunigung kann in Ark of Osiris verwendet werden?": [ "Heilung beschleunigen" ],
  "Welche Beziehung besteht in der griechischen Mythologie zwischen Zeus und Hermes?": [ "Vater und Sohn" ],
  "Welche chinesische Dynastie hat Jiang Ziya mit aufgebaut?": [ "Die Zhou-Dynastie" ],
  "Welche Commander-Funktionist ein Schiff in ihrem Hintergrundbild?": [ "Pelagius" ],
  "Welche davon befindet sich in der Goldenen Truhe der Allianz?": [ "1.000 individuelle Credits" ],
  "Welche davon gehört NICHT zu den Fähigkeiten von Ceroli-Häuptling Astrid?": [ "Der Kuss der Flammenzunge" ],
  "Welche davon gilt NICHT als eine der „Fünf gute Kaiser“ der Nerva-Antoninischen Dynastie des antiken Roms?": [ "Kommode" ],
  "Welche davon gilt NICHT als einer der 8 Hauptstile der zeitgenössischen chinesischen Küche?": [ "Huaiyang-Küche" ],
  "Welche davon gilt NICHT als Shakespeare-Tragödie?": [ "Zwölfte Nacht" ],
  "Welche davon ist die Nationalblume Indiens?": [ "Lotus" ],
  "Welche davon ist eine der „aktiven Fähigkeiten“ von Minamoto no Yoshitsune?": [ "Kyohachiryū" ],
  "Welche davon ist eine falsche Beschreibung der „Schlacht von Poitiers“?": [ "Die Kampagne fand während des Ersten Weltkriegs statt" ],
  "Welche davon ist eine falsche Beschreibung des „Mare Imbrium“ auf dem Mond?": [ "Es enthält eine gewisse Menge an Sedimentwasser" ],
  "Welche davon ist eine Linie von Tomoe Gozen?": [ "Meine Macht erschreckt sogar die Geister." ],
  "Welche davon ist eine passive Fähigkeit von Kommandant Thutmose III?": [ "Eroberung von Mitanni" ],
  "Welche davon ist keine alte Zivilisation Amerikas?": [ "Die Sumerer" ],
  "Welche davon ist keine der drei Gorgonenschwestern des griechischen Mythos?": [ "Perge" ],
  "Welche davon ist keine natürliche Ressource?": [ "Kleidung" ],
  "Welche davon ist KEINE von Cao Caos Fähigkeiten?": [ "Schlacht der Trauer" ],
  "Welche davon WÜRDE KEINE Strafe dafür sein, wenn es nicht gelingt, alle Ressourcen von einem Ressourcenpunkt vollständig zu extrahieren?": [ "Erleiden eines barbarischen Angriffs" ],
  "Welche Denkschule wurde vom chinesischen Philosophen Laotse begründet?": [ "Taoismus" ],
  "Welche der folgenden Aktionen steht einem Allianzanführer in Rise of Kingdoms NICHT zur Verfügung?": [ "Allianz verlassen" ],
  "Welche der folgenden Artikel sind NICHT in Allianz-Shops zu finden?": [ "goldener Schlüssel" ],
  "Welche der folgenden Aussagen beschreibt am besten einen Clownfisch?": [ "Tropischer Meeresfisch" ],
  "Welche der folgenden Aussagen beschreibt den Polarkreis genau?": [ "Polartag und Polarnacht sind Phänomene, die dort auftreten" ],
  "Welche der folgenden Aussagen beschreibt einen Monotheisten?": [ "Jemand, der 1 Gott kriegsschifft" ],
  "Welche der folgenden Aussagen ist die richtige Beschreibung für die Stratosphäre?": [ "Oben ist es warm und unten kalt" ],
  "Welche der folgenden Aussagen ist eine genaue Beschreibung des mediterranen Klimas?": [ "Heiße, trockene Sommer und kühle, feuchte Winter." ],
  "Welche der folgenden Aussagen ist KEIN Ziel der griechischen Mythologie?": [ "Biete einen Weg zur Erlösung" ],
  "Welche der folgenden Aussagen ist KEINE genaue Beschreibung der „Manila-Galeonen“?": [ "Sie dienten der Feindaufklärung" ],
  "Welche der folgenden Aussagen ist KEINE genaue Beschreibung des alten Königreichs Kush?": [ "Es besaß keine eigene einzigartige Sprache und Schrift" ],
  "Welche der folgenden Belohnungen können NICHT von einer Barbarenfestung in Rise of Kingdoms erhalten werden?": [ "Commander-Skulpturen" ],
  "Welche der folgenden Beschleunigungen sind in Rise of Kingdoms NICHT verfügbar?": [ "6-Stunden-Beschleunigung" ],
  "Welche der folgenden Blumen ist die Nationalblume der Philippinen?": [ "Sampaguita" ],
  "Welche der folgenden Buffs können während der Sunset Canyon-Kämpfe wirksam werden?": [ "Buffs durch Ausrüstung" ],
  "Welche der folgenden Erfindungen entstand NICHT während der ersten industriellen Revolution?": [ "Das Telefon" ],
  "Welche der folgenden Erfolge müssen vor dem Erfolg „Spezielle Schneeflocke“ abgeschlossen werden?": [ "Langstreckenschlag" ],
  "Welche der folgenden Farben ist beim Poker KEINE Farbe?": [ "Winde" ],
  "Welche der folgenden Figuren waren keine Ritter der Tafelrunde von König Artus?": [ "Merlin" ],
  "Welche der folgenden Früchte, die als „Wolfspfirsich“ bekannt sind, wurden fälschlicherweise für giftig gehalten?": [ "Tomaten" ],
  "Welche der folgenden führte am wahrscheinlichsten direkt zur Bronzezeit?": [ "Bronze ist härter und haltbarer als andere damals verfügbare Metalle" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu Baibars Fähigkeiten?": [ "Donnernde Kraft" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu Belisarius' Fähigkeiten?": [ "Donnernde Kraft" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu den passiven Fähigkeiten von Pelagius?": [ "Aufladen" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu El Cids Fähigkeiten?": [ "Ritterlichkeit" ],
  "Welche der folgenden Fähigkeiten gehört nicht zu Hermanns Fähigkeiten?": [ "Unwiderstehlich" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu Hermanns Fähigkeiten?": [ "Unwiderstehlich" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu Keiras Fähigkeiten?": [ "Widerspenstiges Blut" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu Lohars Fähigkeiten?": [ "Völlige Vernichtung" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu Matilda von Flandern?": [ "Keltisches Blut" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu Mulans Fähigkeiten?": [ "Unbezwingbare Armee" ],
  "Welche der folgenden Fähigkeiten gehört NICHT zu Osman I?": [ "Schräge Taktik" ],
  "Welche der folgenden Gebäude können nicht verbessert werden?": [ "Kurierstation" ],
  "Welche der folgenden Gegenstände kann nicht in einer Silbertruhe in der Taverne gefunden werden?": [ "Stufe 3 Wälzer des Wissens" ],
  "Welche der folgenden gehört NICHT zum Schicksals der nordischen Mythologie?": [ "Karma" ],
  "Welche der folgenden Geschichten gehört nicht zu Grimms Märchen?": [ "Die kleine Meerjungfrau" ],
  "Welche der folgenden gibt Kommandanten KEINE EXP?": [ "Andere Spieler angreifen" ],
  "Welche der folgenden Gottheiten sollten in den Tempeln von Abu Simbel NICHT geopfert werden?": [ "Anubis" ],
  "Welche der folgenden hat am wahrscheinlichsten direkt zur Bronzezeit geführt?": [ "Bronze ist härter und haltbarer als andere damals verfügbare Metalle" ],
  "Welche der folgenden ist ausgestorben?": [ "Die Stellers Seekuh" ],
  "Welche der folgenden ist die größte Insel der Welt?": [ "Grönland" ],
  "Welche der folgenden ist eine alternative Energiequelle, die darauf basiert, schwere Atome in leichtere zu spalten, um Energie freizusetzen?": [ "Kernenergie" ],
  "Welche der folgenden ist eine nicht erneuerbare Energiequelle?": [ "Fossiler Brennstoff", "Wasser" ],
  "Welche der folgenden ist eine Phase des mächtigsten Gouverneurs?": [ "Feindbeseitigung" ],
  "Welche der folgenden ist eine unerschöpfliche Energiequelle, die auf heißes Magma oder heißes, trockenes Gestein im Untergrund angewiesen ist?": [ "Geothermische Energie" ],
  "Welche der folgenden ist KEINE Königsfertigkeit?": [ "Erleichterung" ],
  "Welche der folgenden ist KEINE Königsfähigkeit?": [ "Erleichterung" ],
  "Welche der folgenden ist NICHT Teil der mexikanischen Flagge?": [ "Kamel" ],
  "Welche der folgenden KANN ein Kommandant NICHT ausrüsten?": [ "Lohars Langbogen" ],
  "Welche der folgenden Katzenrassen ist dafür bekannt, haarlos zu sein?": [ "Sphinx" ],
  "Welche der folgenden Krankheiten können durch einen Mangel an Vitamin D verursacht werden?": [ "Rachitis" ],
  "Welche der folgenden Königreichstitelbeschreibungen ist falsch?": [ "Die Truppen der Premierminister haben den Angriff verstärkt" ],
  "Welche der folgenden Meeresarten existiert am längsten?": [ "Nautilus" ],
  "Welche der folgenden Nationen hat die kleinste Fläche?": [ "Vatikanstadt" ],
  "Welche der folgenden Nationen ist dem Nordpol am nächsten?": [ "Finnland" ],
  "Welche der folgenden Optionen erhöht NICHT das Mitgliederlimit einer Allianz?": [ "Ernennung von Beamten" ],
  "Welche der folgenden Parameter des Allianzzentrums können neben „Zeiten, denen dir geholfen werden kann“ und „Macht“ ebenfalls verbessert werden?": [ "Verstärkungstruppenkapazität" ],
  "Welche der folgenden Personen wurden im selben Jahr wie der Sänger Luciano Pavarotti geboren?": [ "Elvis Presley" ],
  "Welche der folgenden Pfadfinderlager-Parameter können neben „Anzahl der Pfadfinder“ und „Kraft“ auch verbessert werden?": [ "Scout March Geschwindigkeit und Erkundungsreichweite" ],
  "Welche der folgenden Pflanzen ist im Hintergrundbild von Mulan und Cao Cao auf dem Commander-Bildschirm zu sehen?": [ "Bambus" ],
  "Welche der folgenden Punkte vergibt KEINE individuellen Credits?": [ "Verbündeten Ressourcen geben", "Barbaren angreifen" ],
  "Welche der folgenden Punkte vergibt tägliche Aktivitätspunkte?": [ "Barbarentruppen auf der Karte besiegen" ],
  "Welche der folgenden Reden hielt der preußische Ministerpräsident Otto von Bismarck im September 1862?": [ "Blut und Eisen" ],
  "Welche der folgenden Ressourcen gilt als metallische Ressource?": [ "Eisen" ],
  "Welche der folgenden Ressourcen ist KEINE natürliche Ressource?": [ "Kleidung" ],
  "Welche der folgenden Ressourcen sind in Ihrer Jeans nicht zu finden?": [ "Führen" ],
  "Welche der folgenden sind Fleischfresser?": [ "Libellen" ],
  "Welche der folgenden sind KEINE Säugetiere?": [ "Schildkröte" ],
  "Welche der folgenden Stadtgebäude können verbessert werden?": [ "Handelsposten" ],
  "Welche der folgenden Strafen können als Reaktion auf die Verwendung von Software von Drittanbietern verhängt werden?": [ "Kampfbeschränkungen" ],
  "Welche der folgenden Strukturen ist ein Militärgebäude?": [ "Pfadfinderlager" ],
  "Welche der folgenden Städte hatte als erste ein unterirdisches S-Bahn-System?": [ "London" ],
  "Welche der folgenden Technologien geht „Horsemanship“ voraus?": [ "Militärische Disziplin" ],
  "Welche der folgenden war die höchstrangige Medaille im koreanischen Reich?": [ "Orden der Goldenen Cheok" ],
  "Welche der folgenden war eine intellektuelle Bewegung der Renaissance, in der Denker klassische Texte studierten und sich auf menschliches Potenzial und Errungenschaften konzentrierten?": [ "Humanismus" ],
  "Welche der folgenden war keine Säule der Renaissance?": [ "Manierismus" ],
  "Welche der folgenden Werte erhöht der Königreichstitel „Königin“?": [ "Geschwindigkeit sammeln" ],
  "Welche der folgenden wurde auf Befehl von Shah Jahan in Erinnerung an seine Frau Mumtaz Mahal gebaut?": [ "Der Taj Mahal" ],
  "Welche der folgenden Zivilisationen erhöht den Schaden aktiver Kommandantenfähigkeiten um 5 %?": [ "Osmanen" ],
  "Welche der folgenden Zivilisationen erhöht die Baugeschwindigkeit?": [ "China" ],
  "Welche der folgenden Zivilisationen geben Kavallerieeinheiten einen Angriffsbonus von 5 %?": [ "Deutschland" ],
  "Welche der folgenden Zivilisationen gewährt Krankenhäusern einen Bonus von 20 % auf die Heilungsgeschwindigkeit?": [ "Frankreich" ],
  "Welche der folgenden Zivilisationen kann ihre Kavallerie nicht polieren?": [ "Die Osmanen" ],
  "Welche dieser aktiven Fähigkeiten gehört zu Charles Martel?": [ "Schild von Francia" ],
  "Welche dieser Allianzfähigkeiten erhöht den Schaden gegen Barbaren und andere neutrale Einheiten?": [ "Ungebremster Fortschritt" ],
  "Welche dieser Artikel können NICHT in der Boutique des mysteriösen Händlers gekauft werden?": [ "Passseite" ],
  "Welche dieser Avatarrahmen sind käuflich zu erwerben?": [ "Rosenblätter" ],
  "Welche dieser beiden wurden von Leonardo da Vinci geschaffen?": [ "Das letzte Abendmahl, Mona Lisa" ],
  "Welche dieser Belohnungen erhält der Erstplatzierte der Saison in Sunset Canyon NICHT?": [ "Schillernde Sternenlicht-Skulptur" ],
  "Welche dieser Boosts funktionieren in Expedition?": [ "Alle von ihnen." ],
  "Welche dieser Boosts funktionieren in Sunset Canyon?": [ "Truppenkapazität auf VIP-Ebene" ],
  "Welche dieser Dekorationen kostet KEINE Edelsteine?": [ "Sakura-Baum" ],
  "Welche dieser Errungenschaften erhält man durch die Heilung von 100.000 verletzten Soldaten im Krankenhaus?": [ "Wiederaufbau" ],
  "Welche dieser Errungenschaften werden durch die Übernahme von Commander William I freigeschaltet?": [ "Weg des Ruhms" ],
  "Welche dieser Frauen gilt NICHT als eine der „Vier Schönheiten“ des alten China?": [ "Bao Si" ],
  "Welche dieser Früchte erscheint im Hintergrundbild des Kommandanten Imhotep?": [ "Banane" ],
  "Welche dieser Gegenstände können aus der Ressourcentruhe „Wähle eins“ der Stufe 3 ausgewählt werden?": [ "150.000 Nahrung" ],
  "Welche dieser Gegenstände können NICHT aus der Truhe mit Allianzsteinen erhalten werden?": [ "Silberne Schlüssel" ],
  "Welche dieser Gegenstände können NICHT aus einer Tavernen-Ausrüstungskiste erhalten werden?": [ "60-Minuten-Trainingsbeschleunigung" ],
  "Welche dieser Gegenstände können NICHT durch das Besiegen von Barbaren erlangt werden?": [ "VIP-Punkte" ],
  "Welche dieser Haiarten ist auch als „Godzilla-Hai“ bekannt?": [ "Dracopristis hoffmanorum" ],
  "Welche dieser heiligen Stätten gewährt einen Marschgeschwindigkeitsbonus?": [ "Heiligtum des Windes" ],
  "Welche dieser Kommandantenskulpturen kann man erhalten, indem man eine Truhe in der Taverne in Rise of Kingdoms öffnet?": [ "Karl Martell" ],
  "Welche dieser Kommandantinnen hat Blumen im Haar?": [ "Boudica" ],
  "Welche dieser Kommandantinnen wurde als „Der georgische Wille“ bezeichnet?": [ "Königin Tamar von Georgien" ],
  "Welche dieser Kreaturen wurde im alten Ägypten auch gerne als eine Art persönlicher Schutztalisman verwendet?": [ "Skarabäen" ],
  "Welche dieser Organisationen hat ihren Sitz in Genf?": [ "UN-Hochkommissariat für Flüchtlinge" ],
  "Welche dieser Persönlichkeiten des Seleukidenreiches wurde von Rom als Geisel genommen, floh anschließend aus Rom und kehrte dann zurück, um den Thron ihres Heimatlandes zu besteigen?": [ "Demetrius I" ],
  "Welche dieser Pflanzen gibt es NICHT als dekoratives Gebäude?": [ "Pfirsichbaum" ],
  "Welche dieser Segnungen fügt deinem Gegner zu Beginn des Gefechts im Event „Goldenes Königreich“ sofort einen Truppenkraftverlust von 10 % zu?": [ "Anker" ],
  "Welche dieser Speisen hätte der östliche Han-Staatsmann Cao Cao nicht essen können?": [ "Mais" ],
  "Welche dieser Stadtthemen zeigen Ballons?": [ "Erntehäuschen" ],
  "Welche dieser Strukturen ermöglicht es Spähern und Stadtverteidigern, ihre Umgebung besser im Auge zu behalten?": [ "Wachturm" ],
  "Welche dieser Städte in Brasilien hat die Olympischen Spiele ausgerichtet?": [ "Rio de Janeiro" ],
  "Welche dieser Technologien kann in der Akademie erforscht werden, um das Sammeln von Nahrung auf der Karte zu beschleunigen?": [ "Sense" ],
  "Welche dieser unglücklichen Personen war die einzige Person, die jemals sowohl unter Zwergwuchs als auch unter Gigantismus litt?": [ "Adam Rainer" ],
  "Welche dieser Veranstaltungen ist NICHT Teil der Olympischen Spiele?": [ "Autorennen" ],
  "Welche dieser Zivilisationen kann die Bogenschützenverteidigung erhöhen?": [ "Korea" ],
  "Welche dieser Zivilisationen kann ihre Heilungsgeschwindigkeit erhöhen?": [ "Frankreich" ],
  "Welche dieser Zivilisationen kann ihre Krankenhauskapazität erhöhen?": [ "Byzanz" ],
  "Welche dieser Zutaten wird zum Brauen von Sojasauce verwendet?": [ "Sojabohnen" ],
  "Welche Dimensionen hat der Nebel, der durch ein Item auf der Kingdom Map gelöscht wird?": [ "10x10" ],
  "Welche Einheit ist stark gegen Infanterie?": [ "Bogenschütze" ],
  "Welche Einheit profitiert stark von Sun Tzus Fähigkeit „Meisterstratege“?": [ "Infanterie" ],
  "Welche Entdeckung ermöglichte die Entzifferung der Hieroglyphen?": [ "Der Rosetta-Stein" ],
  "Welche ethnische Gruppe gründete die früheste Zivilisation Mesopotamiens?": [ "Die Sumerer" ],
  "Welche Farbe haben die Flügel der Pegasus-Dekoration?": [ "Gold" ],
  "Welche Farbe haben die frischen Blumen im Lyzeum der Weisheit für die französische Zivilisation?": [ "Rot" ],
  "Welche Farbe hat der geblümte Kopfschmuck, den Kommandantin Šárka in Rise of Kingdoms trägt?": [ "Rot" ],
  "Welche Farbe hat die Haut eines Eisbären?": [ "Schwarz" ],
  "Welche Farbe hatte während der Zeit Ober- und Unterägyptens die Krone des Pharaos von Oberägypten?": [ "Weiß" ],
  "Welche Farbe wird auf den Dächern von Gebäuden in der japanischen Zivilisation verwendet?": [ "Schwarz" ],
  "Welche Farbe wurde von alten ägyptischen Familien für die Wände ihrer Häuser bevorzugt?": [ "Weiß" ],
  "Welche Farbedelsteine sind auf der Krone des Kommandanten El Cid eingraviert?": [ "Rot" ],
  "Welche Figur der Geschichte verkleidete sich als preußischer Hauptmann und machte sich mit über 4000 Goldmark davon, um später als Volksheld zu gelten und „Hauptmann von Köpenick“ genannt zu werden?": [ "Wilhelm Voigt" ],
  "Welche Gottheit der altägyptischen Mythologie wurde durch den Obelisken repräsentiert?": [ "Ra" ],
  "Welche Gruppe eroberte das Byzantinische Reich?": [ "Die Osmanen" ],
  "Welche historische Figur ist im Inschriftentempel von Palenque begraben?": [ "Pakal der Große" ],
  "Welche Informationen verfälscht das Item Deceptive Troops für feindliche Scouts?": [ "Die Einheitenanzahl Ihrer Stadt" ],
  "Welche Institution der Römischen Republik diente nach ihrer Gründung im 6. Jahrhundert v. Chr. als beratendes Parlament?": [ "Der Senat" ],
  "Welche ist die kleinste bekannte Schlangenart?": [ "Barbados Fadenschlange" ],
  "Welche Kommandantenrolle verschafft den Truppen einen Ladungsschub?": [ "Versorgungskapitän" ],
  "Welche Kommandantin ist als die Herrin der Mercianer bekannt?": [ "Æthelflæd" ],
  "Welche Kreaturendekoration aus der griechischen Mythologie können Gouverneure in ihrer Stadt errichten?": [ "Pegasus" ],
  "Welche Kunstgruppe ist als „nationaler Schatz“ Kanadas bekannt?": [ "Cirque du soleil" ],
  "Welche Löwenart hat in den meisten Fällen eine Mähne?": [ "Erwachsener Mann" ],
  "Welche Nation war NICHT an der Schlacht von Waterloo beteiligt?": [ "Italien" ],
  "Welche Nationalität hat Pierre de Fermat, der den letzten Satz von Fermat vorgeschlagen hat?": [ "Frankreich" ],
  "Welche Periode der europäischen Geschichte, die von 1300 bis 1600 dauerte, sah ein erneutes Interesse an der klassischen Kultur und führte zu weitreichenden Veränderungen in Kunst, Bildung und Weltanschauung?": [ "Die Renaissance" ],
  "Welche Pflanze auf Cao Cao und Mulan Hintergrund?": [ "Bambus" ],
  "Welche Pyramide gilt weithin als das einzige erhaltene Weltwunder der Antike, das noch bei Ihnen istist heute?": [ "Die Cheops-Pyramide" ],
  "Welche Rasse von Kreaturen, ob mythisch oder nicht, lebte nach dem nordischen Mythos auf Asgard?": [ "Asen" ],
  "Welche Schicht der Sonne können wir unter normalen Umständen mit bloßem Auge sehen?": [ "Photosphäre" ],
  "Welche Skulptur wurde einst von Mark Twain als „das traurigste und bewegendste Stück Stein der Welt“ beschrieben?": [ "Der Löwe von Luzern" ],
  "Welche Stadt besiegte Sparta in der „Schlacht von Leuktra“?": [ "Theben" ],
  "Welche Stufe des Kristallschatzes ist im Lvl-26-Allianzgeschenk enthalten?": [ "Schatz des blauen Kristalls" ],
  "Welche Technologie kommt direkt vor Heavy Cavalry?": [ "Schuppenrüstung" ],
  "Welche Technologie kommt direkt vor Pavise?": [ "Bodkin-Pfeile" ],
  "Welche Technologie kommt direkt vor Swordsman?": [ "Eisenbearbeitung" ],
  "Welche Technologie kommt vor Pavise?": [ "Bodkin-Pfeile" ],
  "Welche Technologie kommt vor Swordsman?": [ "Eisenbearbeitung" ],
  "Welche Truppentypen erhalten einen Bonus vom Osterstadt-Skin?": [ "Bogenschütze" ],
  "Welche Truppentypen erhalten einen Boost durch das Osterparty-Stadtthema?": [ "Bogenschütze" ],
  "Welche Waffe führt der Kommandant Richard I.?": [ "Eine Axt und ein Schild" ],
  "Welche Waffen führen City Keepers?": [ "Eine Axt und ein Schild" ],
  "Welche Zivilisation bietet eine erhöhte Krankenhauskapazität?": [ "Byzantinisch." ],
  "Welche Zivilisation gibt Kavallerieeinheiten einen Angriffsbonus von 5 %?": [ "Deutschland" ],
  "Welche Zivilisation hatte als erste öffentliche Toiletten?": [ "Antikes Rom" ],
  "Welche Zutaten werden zur Herstellung von „Zongzi“ verwendet, einem traditionellen Gericht, das in China während des Drachenbootfestes gegessen wird?": [ "Klebreis" ],
  "Welche zwei Hauptwerke werden Homer zugeschrieben?": [ "Die Odyssee und die Ilias" ],
  "Welche zwei Länder bildeten zusammen die „Iberische Union“?": [ "Portugal und Spanien" ],
  "Welche zwei Ozeane verbindet der Panamakanal?": [ "Pazifischer und Atlantischer Ozean" ],
  "Welche zwei Städte verbindet Portugals Brücke Dom Luís I?": [ "Porto, Vilanova de Gaia" ],
  "Welche ägyptische Stadt markierte in vordynastischer Zeit die Grenze zwischen Oberägypten und Unterägypten?": [ "Memphis" ],
  "Welche, wenn die folgenden Buffs während der Sunset Canyon-Kämpfe wirksam werden können?": [ "Buffs durch Ausrüstung" ],
  "Welchem Kaiser diente der Militärstratege Belisarius in seiner Jugend als persönlicher Leibwächter?": [ "Justinian I" ],
  "Welchem Zweck diente ursprünglich die Bastille, ein Gefängnis im Zentrum von Paris, Frankreich?": [ "Verteidigungsfestung" ],
  "Welchen Berufsbonus bietet der Flammenaltar?": [ "Truppenangriff +3 %" ],
  "Welchen Buff erhalten Kommandanten auf der COMMANDER VIEW-Seite, die als „Bloodfist Guard“ fungieren?": [ "Truppengesundheit +1 %" ],
  "Welchen Buff erhalten Kommandanten auf der COMMANDER VIEW-Seite, die als „Eiserne Garde“ fungieren?": [ "Truppengesundheit +1 %" ],
  "Welchen Buff erhalten Kommandanten auf der COMMANDER VIEW-Seite, die als „Steuerbeamte“ fungieren?": [ "Sammelgeschwindigkeit +5 %" ],
  "Welchen Buff erhalten Kommandanten auf der COMMANDER VIEW-Seite, die als „Waldläufer“ fungieren?": [ "Keine dieser Antworten ist richtig" ],
  "Welchen Buff erhalten Kommandanten in der Commander-Ansicht, die als „Charge Captain“ fungieren?": [ "Angriff der versammelten Armee +1 % & Marschgeschwindigkeit der versammelten Armee +1 %" ],
  "Welchen Buff erhalten Kommandanten in der Kommandantenansicht, die als „Versorgungskapitäne“ fungieren?": [ "Sammelgeschwindigkeit +5 % & Truppenlast +5 %" ],
  "Welchen Buff erhalten Kommandanten, die als „Königskopf“ fungieren, auf der Seite „Kommandantenansicht“?": [ "Truppenverteidigung +1 % & Truppengesundheit +1 %" ],
  "Welchen Ehrenrang erhielt der Gründer von Kentucky Fried Chicken (KFC)?": [ "Oberst" ],
  "Welchen Ehrentitel erhielt der Gründer von Kentucky Fried Chicken (KFC)?": [ "Oberst" ],
  "Welchen Einheitentyp kann Cao Cao hervorragend führen?": [ "Kavallerie" ],
  "Welchen Erfolg würde das Ausgeben von über 200 goldenen Schlüsseln in der Taverne in einer einzigen Transaktion freischalten?": [ "Alles drin" ],
  "Welchen Kampfsegen erhalten gemischte Einheiten in Champions of Olympia?": [ "Der Segen des Apollo" ],
  "Welchen Nutzen bringt die Recherche zum Thema „Mathematik“ in der Akademie?": [ "Erhöhte Forschungsgeschwindigkeit" ],
  "Welchen Schub für die alliierten Streitkräfte bietet die aktive Fähigkeit von Kommandantin Jeanne d'Arc?": [ "Wut" ],
  "Welchen Schub gibt Jeanne d'Arc Verbündeten?": [ "Wut" ],
  "Welchen Sonnengott stellt der Koloss von Rhodos dar?": [ "Helios" ],
  "Welchen Speedup kannst du in Ark of Osiris verwenden?": [ "Beschleunigung der Heilung" ],
  "Welchen Spitznamen in der russischen Geschichte erhielt der erste Zar für seine Tyrannei?": [ "Ivan der Schreckliche" ],
  "Welchen Teil des Gehirns beeinflusst Alkohol?": [ "Das Kleinhirn" ],
  "Welchen Titel trug Pierre de Coubertin, Gründer des Internationalen Olympischen Komitees?": [ "Baron" ],
  "Welcher aktive Skill des Kommandanten kann Stille herbeiführen?": [ "Hermann" ],
  "Welcher altgriechische Physiker entdeckte bekanntermaßen das Konzept des Auftriebs beim Baden?": [ "Archimedes" ],
  "Welcher antike griechische Gelehrte legte den Grundstein für die zukünftige europäische Mathematik und verfasste die „Elemente“ der Geometrie?": [ "Euklid" ],
  "Welcher Astronom schlug im 16. Jahrhundert die heliozentrische Theorie vor?": [ "Nikolaus Kopernikus" ],
  "Welcher berühmte japanische Samurai wurde als Kind „Ushiwakamaru“ genannt?": [ "Minamoto no Yoshitsune" ],
  "Welcher Buchstabe ist auf der Lucky Coin-Dekoration von Scolas abgebildet?": [ "L" ],
  "Welcher Buff kann durch die Besetzung eines Heiligtums des Mutes erworben werden?": [ "Erhöhen Sie die von Kommandanten gewonnenen EXP" ],
  "Welcher Bundesstaat ist die Heimat der Walt Disney Company?": [ "Kalifornien" ],
  "Welcher Ceroli benutzt einen Bogen als Waffe?": [ "Keira" ],
  "Welcher Ceroli stammt aus dem Sabertooth Valley?": [ "Ak Hok" ],
  "Welcher Ceroli-Häuptling arbeitet mit einer Schlange zusammen?": [ "Dekar" ],
  "Welcher Ceroli-Häuptling bewacht den Whitestone Tower?": [ "Frida" ],
  "Welcher Ceroli-Häuptling führt zwei Waffen gleichzeitig?": [ "Astrid" ],
  "Welcher Ceroli-Häuptling hat Macht über Frost?": [ "Frida" ],
  "Welcher Ceroli-Häuptling lebt an einem Ort, der als Todeswald bekannt ist?": [ "Dekar" ],
  "Welcher Ceroli-Häuptling stammt aus Horn Bay?": [ "Keira" ],
  "Welcher Ceroli-Häuptling stammt aus Sabertooth Valley?": [ "Ak & Hok" ],
  "Welcher Ceroli-Häuptling trägt einen Dolch und einen Bogen?": [ "Wafura" ],
  "Welcher Ceroli-Häuptling umkreiste einst die Zitadelle der Tapferen mit seinen Streitkräften?": [ "Torgny" ],
  "Welcher Ceroli-Häuptling verbrachte über 20 Jahre als Garnison in den Nordausläufern?": [ "Torgny" ],
  "Welcher Ceroli-Häuptling wurde mit der Bewachung der Windrage-Klippen beauftragt?": [ "Astrid" ],
  "Welcher der folgenden Begriffe ist ein Begriff für ein wertvolles Material geologischen Ursprungs, das aus der Erde gewonnen werden kann?": [ "Natürliche Ressourcen" ],
  "Welcher der folgenden Faktoren erlaubt das Schichten bestimmter Mixgetränke?": [ "Dichte" ],
  "Welcher der folgenden Feldherren war Teil des Hundertjährigen Krieges?": [ "Jeanne d'Arc" ],
  "Welcher der folgenden französischen Könige war als Sonnenkönig bekannt?": [ "Ludwig XIV" ],
  "Welcher der folgenden gilt als einer der Schüler von Konfuzius?": [ "Yan Hui" ],
  "Welcher der folgenden Gründe ist KEIN Grund, warum die Renaissance in Italien begann?": [ "Italien ist durch die Alpen nicht von der schwarzen Pest heimgesucht worden" ],
  "Welcher der folgenden ist der erste Nationalpark der Welt?": [ "Yellowstone Nationalpark" ],
  "Welcher der folgenden ist der ältere Bruder von Zeus in der griechischen Mythologie?": [ "Poseidon" ],
  "Welcher der folgenden ist ein anderer Name für den „Schwarzen Tod“, der im Spätmittelalter in ganz Europa wütete?": [ "Yersinia pestis" ],
  "Welcher der folgenden ist ein aus Meeresorganismen gebildeter flüssiger fossiler Brennstoff, der zur Energiegewinnung verbrannt und zur Herstellung von Kunststoffen verwendet wird?": [ "Öl" ],
  "Welcher der folgenden ist ein aus Meeresorganismen gebildeter fossiler Brennstoff, der häufig in gefalteten oder geneigten Schichten vorkommt und zum Heizen und Kochen verwendet wird?": [ "Erdgas" ],
  "Welcher der folgenden ist ein Name für Sedimentgestein, das aus verrottetem Pflanzenmaterial in sumpfigen Gebieten gebildet wurde?": [ "Kohle" ],
  "Welcher der folgenden ist KEIN einzelliger Organismus?": [ "Milben" ],
  "Welcher der folgenden Kommandanten war praktisch der Herrscher seines Königreichs, aber nie offiziell Staatsoberhaupt?": [ "Karl Martell" ],
  "Welcher der folgenden Kommandanten zeichnet sich durch das Sammeln von Ressourcen aus?": [ "Kleopatra VII" ],
  "Welcher der folgenden Kommandeure ist am besten geeignet, um Truppen beim Sammeln von Ressourcen zu führen?": [ "Seondeok" ],
  "Welcher der folgenden Kommandeure ist am besten geeignet, um Truppen GEGEN Bogenschützen-Feinde zu führen?": [ "Cao Cao" ],
  "Welcher der folgenden Kommandeure ist am besten geeignet, um Truppen gegen Infanterie-Feinde zu führen?": [ "Hermann" ],
  "Welcher der folgenden Kommandeure ist am besten geeignet, um Truppen GEGEN Kavallerie-Feinde zu führen?": [ "Sonne Tzu" ],
  "Welcher der folgenden Kommandeure ist hervorragend darin, Bogenschützen zu führen?": [ "Yi Seong-Gye" ],
  "Welcher der folgenden Kommandeure ist hervorragend darin, feindliche Städte anzugreifen?": [ "Julius Caesar" ],
  "Welcher der folgenden Kommandeure ist hervorragend darin, Infanterie zu führen?": [ "Richard I" ],
  "Welcher der folgenden Kommandeure schloss sich einer Rebellion gegen ihren eigenen Ehemann an?": [ "Konstanz" ],
  "Welcher der folgenden Kommandeure war Teil der Schlacht um die Roten Klippen?": [ "Cao Cao" ],
  "Welcher der folgenden Kommandeure zeichnet sich durch das Führen von Kavallerie aus?": [ "Minamoto no Yoshitsune" ],
  "Welcher der folgenden Kommandeure zeichnet sich durch die Führung von Golgatha aus?": [ "Minamoto no Yoshitsune" ],
  "Welcher der folgenden Physiker wurde am Todestag von Galileo Galilei geboren und starb am Geburtstag von Albert Einstein?": [ "Stefan Hawking" ],
  "Welcher der folgenden Punkte hindert Sie NICHT daran, ein Schlachtfeld der Arche von Osiris zu betreten?": [ "Aktivieren einer Angriffsverbesserung" ],
  "Welcher der folgenden Staaten gehörte nicht zur Zeit der Drei Königreiche?": [ "Jin" ],
  "Welcher der folgenden Säfte ist im Cocktailklassiker „Bloody Mary“ enthalten?": [ "Tomatensaft" ],
  "Welcher der folgenden Texte wurde von Mary Shelley geschrieben?": [ "Frankenstein" ],
  "Welcher der folgenden war ein Feind von Richard Löwenherz?": [ "Saladin" ],
  "Welcher der folgenden war ein General während des japanischen Genpei-Krieges?": [ "Tomoe Gözen" ],
  "Welcher der folgenden war ein Ritter der Tafelrunde?": [ "Lanzelot" ],
  "Welcher der folgenden wurde von seinen Landsleuten als der beste und ehrlichste demokratische Vertreter des antiken Griechenlands gepriesen?": [ "Perikles" ],
  "Welcher der folgenden Ärzte hat als erster den Körperkreislauf und die Funktion des Herzens vollständig und detailliert beschrieben?": [ "William Harvey" ],
  "Welcher der wissenschaftlichen Vogelnamen wurde auch verwendet, um der Frau von Napoleon III, der Kaiserin von Frankreich, Eugénie de Montijo, zu gedenken?": [ "Die weißköpfige Fruchttaube" ],
  "Welcher deutsche Psychologe entdeckte die Vergessenskurve des menschlichen Gehirns?": [ "Hermann Ebbinghaus" ],
  "Welcher Dichter schrieb „Deutschland. Ein Wintermärchen“?": [ "Heine" ],
  "Welcher dieser Allianzoffiziere verleiht einen Forschungsgeschwindigkeitsschub?": [ "Berater" ],
  "Welcher dieser antiken griechischen Philosophen hat NICHT an der Diskussion über Gerechtigkeit in Platons Republik teilgenommen?": [ "Protagoras" ],
  "Welcher dieser Artikel enthält eine hilfreiche Aufzeichnung darüber, wie ein alter Ägypter nach dem Tod in die nächste Welt gelangen kann?": [ "Das Totenbuch" ],
  "Welcher dieser byzantinischen Kaiser regierte zu verschiedenen Zeiten neben vier anderen Kaisern, um später nach 63 Jahren an der Macht zum alleinigen Kaiser Roms erklärt zu werden?": [ "Konstantin VIII" ],
  "Welcher dieser Ceroli-Häuptlinge wird auch der Katastrophenbringer genannt?": [ "Dekar" ],
  "Welcher dieser Ceroli-Häuptlinge wird auch Sturmbringer genannt?": [ "Torgny" ],
  "Welcher dieser Effekte wird NICHT durch Æthelflæds Fähigkeiten verursacht?": [ "Leicht verwundete Einheiten heilen" ],
  "Welcher dieser Flughäfen hat Start- und Landebahnen an einem Strand?": [ "Barra Flughafen" ],
  "Welcher dieser Geländetypen übt eine leichte Strafe auf die Truppenverteidigung auf der Karte „Schatzhügel“ in „Champions of Olympia“ aus?": [ "Wirbelwind" ],
  "Welcher dieser Götter des alten Ägypten war auch ein Symbol königlicher Autorität?": [ "Horus" ],
  "Welcher dieser Kommandanten hat die aktive Fertigkeit Verzauberung?": [ "Sarka" ],
  "Welcher dieser Kommandanten hat die Fähigkeit, einige getötete Einheiten in schwer verwundete Einheiten umzuwandeln, wenn er eine Stadt angreift?": [ "Karl der Große" ],
  "Welcher dieser Kommandanten hat einen Angriffszweig in seinem Talentbaum?": [ "Zenturio" ],
  "Welcher dieser Kommandanten hat KEINE Schnurrhaare oder andere Gesichtsbehaarung?": [ "Alexander der Große" ],
  "Welcher dieser Kommandanten hat Schneeflocken im Hintergrundbild?": [ "Björn Ironside" ],
  "Welcher dieser Kommandeure hat eine Glatze?": [ "Ragnar Lodbrok" ],
  "Welcher dieser Kommandeure konnte den großen Charles in der Schlacht besiegen?": [ "Tomiris" ],
  "Welcher dieser Kommandeure trägt einen Ring an der Hand?": [ "Königin Tamar von Georgien" ],
  "Welcher dieser Kommandeure trägt KEIN Schild?": [ "Karl der Große" ],
  "Welcher dieser Kommandeure trägt KEIN Schwert?": [ "Theodora" ],
  "Welcher dieser Kommandeure trägt KEINEN Umhang?": [ "Mehmet II" ],
  "Welcher dieser Kommandeure trägt Pfeil und Bogen sowie ein Schwert?": [ "Æthelflæd" ],
  "Welcher dieser Kommandeure wurde auch als „Holy Overlord“ bezeichnet?": [ "El Cid" ],
  "Welcher dieser Konsonanten wird im Italienischen getrillt?": [ "R" ],
  "Welcher dieser Künstler war KEIN baraque paieingeben?": [ "Vincent van Gogh" ],
  "Welcher dieser legendären Sätze wird Commander El Cid NICHT zugeschrieben?": [ "Für Ehre und Reich!" ],
  "Welcher dieser Nobelpreise wurde 1903 an Marie Curie verliehen?": [ "Der Nobelpreis für Physik" ],
  "Welcher dieser Renaissance-Künstler stammte nicht aus Italien?": [ "Shakespeare" ],
  "Welcher dieser Romane ist das allererste japanische literarische Werk, das auf der Legende von König Arthur basiert?": [ "Kairo-kō" ],
  "Welcher dieser Seefahrer war der erste Europäer, der in Brasilien ankam?": [ "Pedro Alvares Cabral" ],
  "Welcher dieser Umstände würde Sie daran hindern, die Zivilisation zu verändern?": [ "Laufende Truppenausbildung in Ihrer Stadt" ],
  "Welcher Einheitentyp ist stark gegen Bogenschützen?": [ "Kavallerie" ],
  "Welcher Einheitentyp ist stark gegen Infanterie?": [ "Bogenschützen" ],
  "Welcher Einheitentyp ist stark gegen Kavallerie?": [ "Infanterie" ],
  "Welcher Entomologe und Astronom aus Neuseeland schlug zuerst vor, eine Methode zur Sommerzeit anzuwenden?": [ "George Hudson" ],
  "Welcher Erfinder baute 1837 die erste elektrische Lokomotive der Welt?": [ "Robert Davidson" ],
  "Welcher Erfolg wird freigeschaltet, wenn man 2 Krankenhäuser auf Level 25 aufwertet?": [ "Gesund & herzlich" ],
  "Welcher Europäer schrieb den ersten Reisebericht über Chinas Geschichte, Kultur und Kunst?": [ "Marco Polo" ],
  "Welcher europäische König finanzierte die berühmte Expedition von Christoph Kolumbus?": [ "Spanien" ],
  "Welcher Feldherr galt schon früh als Feind Roms?": [ "Hannibal Barça" ],
  "Welcher Feldherr schloss 1192 einen Friedensvertrag mit Saladin?": [ "Richard I" ],
  "Welcher Feldherr soll gesagt haben: „Ich bin gekommen, ich habe gesehen, ich habe gesiegt“?": [ "Julius Caesar" ],
  "Welcher Feldherr war als „Teutoburger Befreier“ bekannt?": [ "Hermann" ],
  "Welcher Feldherr zeigte sein militärisches Genie in der Schlacht von Tours im 8. Jahrhundert n. Chr.?": [ "Karl Martell" ],
  "Welcher französische Monarch war als „Saint Louis“ bekannt?": [ "Ludwig IX" ],
  "Welcher Gegenstand beschwört den unerschrockenen Lohar?": [ "Lohars Buckler" ],
  "Welcher Gott ist Taranis in der keltischen Mythologie?": [ "Donnergott" ],
  "Welcher griechische Krieger tötete Hector während des Trojanischen Krieges?": [ "Achilles" ],
  "Welcher Halbgott fängt laut griechischer Mythologie Cerberus, den „dreiköpfigen Hund des Hades“, ein?": [ "Herkules" ],
  "Welcher Held bat in der griechischen Mythologie um das Goldene Vlies?": [ "Jason" ],
  "Welcher Held suchte in der griechischen Mythologie nach dem goldenen Vlies?": [ "Jason" ],
  "Welcher Häuptling aus dem Ceroli-Crisis-Event kennt sich mit Giftmagie aus?": [ "Dekar" ],
  "Welcher Häuptling in der Ceroli-Krise hat einen erfolgreichen Coup gelandet?": [ "Torgny" ],
  "Welcher japanische Haiku-Dichter schrieb unter dem Pseudonym „Tosei“?": [ "Matsuo Basho" ],
  "Welcher Kaiser erließ die Mailänder Proklamation?": [ "Konstantin I" ],
  "Welcher Kaiser wurde während der Sui- und Tang-Dynastie von verschiedenen türkischen Nomaden als „Khan des Himmels“ bezeichnet?": [ "Kaiser Taizong von Tang" ],
  "Welcher Kommandant erhält KEINEN Skill-Level-Boost von einer legendären Kommandanten-Skulptur?": [ "Hannibal Barça" ],
  "Welcher Kommandant hat Blumen?": [ "Boudika" ],
  "Welcher Kommandant hat die dicksten Augenbrauen?": [ "Cao Cao" ],
  "Welcher Kommandant hat eine Krone mit Edelsteinen in einer anderen Farbe als die anderen?": [ "Königin Tamar von Georgien" ],
  "Welcher Kommandant hat einen Ring in der linken Hand?": [ "Königin Tamar" ],
  "Welcher Kommandant hat in Rise of Kingdoms die dicksten Augenbrauen?": [ "Cao Cao" ],
  "Welcher Kommandant heißt Todeshydromel?": [ "Sarka" ],
  "Welcher Kommandant ist als „Der unsterbliche Hammer“ bekannt?": [ "Karl Martell" ],
  "Welcher Kommandant ist als Barbarossa bekannt?": [ "Friedrich I" ],
  "Welcher Kommandant ist als Eroberer des Chaos bekannt?": [ "Cao Cao" ],
  "Welcher Kommandant ist als Warlord von Kamakura bekannt?": [ "Minamoto no Yoshitsune" ],
  "Welcher Kommandant sagt: „Mein Schicksal wird durch Glauben und Gelegenheit bestimmt“?": [ "Mathilde von Flandern" ],
  "Welcher Kommandant sammelt Ressourcen?": [ "Kleopatra VII" ],
  "Welcher Kommandant trug den Spitznamen Todesmet?": [ "Sarka" ],
  "Welcher Kommandant trägt den Spitznamen „Bogen der Revolution“?": [ "Yi Seong-Gye" ],
  "Welcher Kommandant trägt den Spitznamen „Vater der Eroberung“?": [ "Baibars" ],
  "Welcher Kommandant trägt den Spitznamen Brüllender Barbar?": [ "Lohar" ],
  "Welcher Kommandant trägt den Spitznamen Karthagos Wächter?": [ "Hannibal Barça" ],
  "Welcher Kommandant trägt kein Schwert?": [ "Theodora" ],
  "Welcher Kommandant war als die keltische Rose bekannt?": [ "Boudica" ],
  "Welcher Kommandant war im Alter von 21 Jahren für die Eroberung von Konstantinopel verantwortlich?": [ "Mehmet II" ],
  "Welcher Kommandant wird gemeinhin als beispielhaft für das Ideal des „Bushido-Geistes“ angesehen?": [ "Kusunoki Masashige" ],
  "Welcher Kommandant wurde mit Minamoto gepaart?": [ "Tomoe Gözen" ],
  "Welcher Kommandant zeigte sein militärisches Genie in der Schlacht von Poitiers im 8. Jahrhundert n. Chr.?": [ "Karl Martell" ],
  "Welcher Kommandantenhintergrund hat einen Hund?": [ "Richard" ],
  "Welcher Komponist schrieb die Oper „Der Ring des Nibelungen“?": [ "Wagner" ],
  "Welcher Kontinent hat die niedrigsten Durchschnittstemperaturen?": [ "Antarktis" ],
  "Welcher Kontinent war der Geburtsort der Maya-Zivilisation?": [ "Die Amerikaner" ],
  "Welcher Krieg beendete die Herrschaft des Hauses Plantagenet und begann die Herrschaft der Tudors in England?": [ "Die Rosenkriege" ],
  "Welcher Krieg wurde zwischen den britischen Häusern Lancaster und York um den englischen Thron geführt?": [ "Die Rosenkriege" ],
  "Welcher Künstler hat den Petersdom im Vatikan gestaltet?": [ "Michelangelo" ],
  "Welcher Künstler ist im Pantheon begraben?": [ "Raffael" ],
  "Welcher Künstler malte das weltberühmte „Mädchen mit dem Perlenohrgehänge“?": [ "Johannes Vermer" ],
  "Welcher Künstler schockierte die Welt, als er bei einer Auktion eine Kopie seines eigenen Werks „Girl with Balloon“ vernichtete?": [ "Banksy" ],
  "Welcher König von England hat den „Windsor-Knoten“ populär gemacht?": [ "Eduard VIII" ],
  "Welcher Leuchtturm wurde nach der Eroberung Ägyptens durch Mazedonien gebaut und war eines der sieben Weltwunder der Antike?": [ "Der Leuchtturm von Alexandria" ],
  "Welcher Militärführer war als „Reformer der Legionen“ bekannt?": [ "Gaius Marius" ],
  "Welcher Musiker hat „Die Hochzeit des Figaro“ komponiert?": [ "Mozart" ],
  "Welcher niederländische Wissenschaftler ist als „Vater der Mikrobiologie“ bekannt?": [ "Antonie van Leeuwenhoek" ],
  "Welcher Nobelpreis wurde zuletzt vergeben?": [ "Der Nobelpreis für Wirtschaftswissenschaften" ],
  "Welcher Pharao befahl den Bau der Tempel von Abu Simbel?": [ "Ramses II" ],
  "Welcher Pharao hat die Knickpyramide gebaut?": [ "Sneferu" ],
  "Welcher Philosoph diskutierte im antiken Griechenland gerne auf einer Straße, die damals den Spitznamen „Peripatetische Schule“ erhielt?": [ "Aristoteles" ],
  "Welcher Philosoph schrieb „Utopia“?": [ "Plato" ],
  "Welcher Planet in unserem Sonnensystem dreht sich am schnellsten?": [ "Jupiter" ],
  "Welcher portugiesische Entdecker segelte als erster Europäer an die Südspitze Afrikas?": [ "Bartolomeu Dias" ],
  "Welcher portugiesische Entdecker segelte als erster Europäer ins südliche Afrika?": [ "Bartimo" ],
  "Welcher portugiesische Entdecker segelte vom Kap der Guten Hoffnung nach Indien?": [ "Vasco da Gama" ],
  "Welcher prominente Staatsmann diente als erster General des Edo-Shogunats am Ende der Zeit der Streitenden Reiche in Japan?": [ "Tokugawa Ieyasu" ],
  "Welcher Prozess ist für die roten Farbtöne des namensgebenden Roten Meeres verantwortlich?": [ "Ungewöhnliche Algen" ],
  "Welcher römische Kaiser wurde Augustus genannt, nachdem er einen Bürgerkrieg beendet hatte?": [ "Gaius Octavius" ],
  "Welcher Stadtstaat besiegte Sparta in der „Schlacht von Leuktra“?": [ "Theben" ],
  "Welcher Stadtstaat des antiken Griechenlands war für seine brutale militärische Ausbildung und Tapferkeit bekannt?": [ "Sparta" ],
  "Welcher Stamm beansprucht den Besitz des Takra-Waldes, der durchquert werden muss, um das Königreich Karaku zu erreichen?": [ "Der Bloodfury-Clan" ],
  "Welcher Stamm des Ceroli-Häuptlings lebt seit Generationen in der eisigen Einöde?": [ "Wafura" ],
  "Welcher Staat besiegte während der Zeit der Streitenden Staaten in China die anderen sechs und baute das vereinte chinesische Reich auf?": [ "Qin" ],
  "Welcher Staat hat als erster Papyrus als Schreibmaterial erfunden und verwendet?": [ "Ägypten" ],
  "Welcher Staat schuf die früheste Form von Papiergeld?": [ "Antikes China" ],
  "Welcher Staat war zuerst auf Papyrus?": [ "Ägypten" ],
  "Welcher Suppendosengeschmack kommt NICHT in Andy Warhols berühmtem Werk mit dem Titel „Campbell's Soup Cans“ vor?": [ "Mais" ],
  "Welcher Teil des menschlichen Körpers enthält hauptsächlich Wasser?": [ "Augäpfel" ],
  "Welcher von diesen war der einzige Kommandant, der Cyrus den Großen im Kampf besiegte?": [ "Tomyris" ],
  "Welcher war der allererste Film des Schauspielers Charlie Chaplin?": [ "Lebensunterhalt" ],
  "Welcher zivile Flughafen liegt am höchsten über dem Meeresspiegel?": [ "Flughafen Daocheng Yading" ],
  "Welches altägyptische Pharaonengrab entdeckte der britische Archäologe Howard Carter 1922?": [ "Tutanchamun" ],
  "Welches Bild ist auf der Waffe Hammer of the Sun and Moon eingraviert?": [ "Die Sonne" ],
  "Welches davon ist KEIN japanisches Wagyu?": [ "Ronguhon Wagyü" ],
  "Welches davon ist nach Meinung vieler griechischer Philosophen eines der vier Grundelemente der Natur?": [ "Wind" ],
  "Welches davon ist NICHT das Kind des Zeus in der griechischen Mythologie?": [ "Hera" ],
  "Welches davon wird verwendet, um Allianztruppen zu sammeln?": [ "Schloss" ],
  "Welches der 12 chinesischen Tierkreiszeichen kommt zuerst?": [ "Ratte" ],
  "Welches der babylonischen Gesetzbücher war das erste vollständige geschriebene Gesetzbuch in der aufgezeichneten Geschichte?": [ "Der Kodex von Hammurabi" ],
  "Welches der folgenden Dinge geschah während der griechisch-persischen Kriege NICHT?": [ "Die Schlacht von Agincourt" ],
  "Welches der folgenden Gebäude ist ein dekoratives Gebäude?": [ "Steintrommel" ],
  "Welches der folgenden Gebäude ist ein Militärgebäude?": [ "Pfadfinderlager" ],
  "Welches der folgenden Gebäude ist ein Wirtschaftsgebäude?": [ "Allianzzentrum" ],
  "Welches der folgenden gehört NICHT zu den wichtigsten Treibhausgasen in der Erdatmosphäre?": [ "Stickstoff" ],
  "Welches der folgenden ist KEIN „Tiefland“ Europas?": [ "Das Vereinigte Königreich" ],
  "Welches der folgenden Länder liegt vollständig auf der Nordhalbkugel?": [ "Keine dieser Antwortens sind richtig" ],
  "Welches der folgenden Merkmale ist KEIN Merkmal der Kunst der Renaissance?": [ "Flach/zweidimensional" ],
  "Welches der folgenden Musikinstrumente hat sechs Saiten?": [ "Gitarre" ],
  "Welches der folgenden Produkte wurde NICHT in China erfunden?": [ "Seismographen" ],
  "Welches der Folgenden stellt der grüne Olympische Ring dar?": [ "Ozeanien" ],
  "Welches der folgenden Tiere legt KEINE Eier?": [ "Schläger" ],
  "Welches der folgenden Vitamine ist am hilfreichsten für die Aufrechterhaltung einer guten Sehkraft?": [ "Vitamin A" ],
  "Welches der folgenden war auch als Oströmisches Reich bekannt?": [ "Das Byzantinische Reich" ],
  "Welches der folgenden Werke basiert auf der Schlacht am Roncevaux-Pass, die von Karl dem Großen und seinen Rittern ausgetragen wurde?": [ "Das Lied von Roland" ],
  "Welches der folgenden Werke wurde NICHT vom musikalischen Maestro Andrew Lloyd Webber geschrieben?": [ "Les Misérables" ],
  "Welches der folgenden Werke wurde vom französischen Dramatiker Pierre Corneille geschrieben?": [ "Le Cid" ],
  "Welches der folgenden Werke wurde von Victor Hugo geschrieben?": [ "Der Glöckner von Notre Dame" ],
  "Welches der sieben Weltwunder wurde geschaffen, um das Heimweh der neuen Königin von Babylon zu heilen?": [ "Die hängenden Gärten" ],
  "Welches dieser dekorativen Bauwerke gilt in der chinesischen Kultur auch als Glücksbringer?": [ "Chinesischer Drache" ],
  "Welches dieser Felder ist NICHT in der Liste der Nobelpreise enthalten?": [ "Mathematik" ],
  "Welches dieser Gebäude gehört NICHT zu den neuen sieben Weltwundern?": [ "Das Schloss von Versailles" ],
  "Welches dieser Länder erstreckt sich über zwei Kontinente?": [ "Ägypten" ],
  "Welches dieser Länder hatte den größten Einfluss auf die Entwicklung der kubanischen Küche?": [ "Spanien" ],
  "Welches dieser Länder nahm NICHT am Nördlichen Siebenjährigen Krieg (1563-1570) teil?": [ "Das Vereinigte Königreich" ],
  "Welches dieser Länder war KEIN Gründungsmitglied der NATO (1949)?": [ "Truthahn" ],
  "Welches dieser Stadtthemen bietet einen speziellen Attributbonus von +5 % auf Kavallerieangriff und -5 % auf Gesundheit der Bogenschützen?": [ "Sowers Lied" ],
  "Welches dieser Tiere legt KEINE Eier?": [ "Schläger" ],
  "Welches dieser Werke der japanischen Monogatari-Literatur beschreibt die Legende von „Kaguya-hime“?": [ "Die Geschichte vom Bambusschneider" ],
  "Welches dieser Werke stammt NICHT vom Philosophen Friedrich Nietzsche?": [ "Kommentare zum Gallischen Krieg" ],
  "Welches Gas macht mehr als 90 % der Marsatmosphäre aus?": [ "Kohlendioxid" ],
  "Welches Gebäude wurde ursprünglich in London gebaut, um die Great Exhibition of the Works Industry of All Nations zu beherbergen, die 1851 stattfand?": [ "Der Kristallpalast" ],
  "Welches Getränk wurde vom amerikanischen Apotheker John Pemberton erfunden?": [ "Cola" ],
  "Welches ist das höchste Plateau der Welt?": [ "Das tibetische Plateau" ],
  "Welches ist das längste kontinentale Gebirge der Erde?": [ "Die Anden" ],
  "Welches ist das älteste Filmfestival der Welt?": [ "Filmfestspiele von Venedig" ],
  "Welches ist der tiefste bekannte Graben der Welt?": [ "Der Marianengraben" ],
  "Welches ist die größte Kirche der Welt?": [ "Petersdom" ],
  "Welches ist die Spezialeinheit der Wikinger-Zivilisation?": [ "Berserker" ],
  "Welches ist eine Zeile von Tomoe Gozen?": [ "Meine Macht erschreckt sogar Geister" ],
  "Welches Land hat als erstes Parfüm erfunden?": [ "Zypern" ],
  "Welches Land hat dem amerikanischen Volk die Freiheitsstatue geschenkt?": [ "Frankreich" ],
  "Welches Land hat die Tradition des 8-Stunden-Arbeitstages begründet?": [ "Vereinigtes Königreich" ],
  "Welches Land hat Quetzal als Nationalvogel?": [ "Guatemala" ],
  "Welches Land in Asien überschneidet sich mit dem ehemaligen Partherreich?": [ "Iran" ],
  "Welches Land ist für die Erfindung des Blauschimmelkäses verantwortlich, der für seinen scharfen Geschmack bekannt ist?": [ "Frankreich" ],
  "Welches Land liegt nicht in Europa?": [ "Ägypten" ],
  "Welches Material bevorzugten die Handwerker des alten Ägypten für die Bildhauerei von Statuen und Wandgemälden?": [ "Stein" ],
  "Welches Musikinstrument hat sechs Saiten?": [ "Gitarre" ],
  "Welches Musikinstrument ist ein nationales Emblem von Irland?": [ "Harfe" ],
  "Welches Niveau muss Ihr Rathaus haben, um in die Eisenzeit einzutreten?": [ "Stufe 10" ],
  "Welches nützliche Werkzeug hat der berühmte Zimmermann Lu Ban erfunden?": [ "Die Säge" ],
  "Welches Organ der Kartoffelpflanze essen wir normalerweise?": [ "Stengel" ],
  "Welches Privileg ist betitelten Offizieren (nicht normalen Offizieren) vorbehalten?": [ "Die Möglichkeit, den Online-Status von Allianzmitgliedern zu überprüfen" ],
  "Welches Scout-Attribut KANN NICHT verbessert werden, indem man ein Lvl 11 Scout Camp aufwertet?": [ "Anzahl der Pfadfinder" ],
  "Welches Tier ist auf dem Hintergrundbild von Kommandant Richard I. zu sehen?": [ "Ein Hund" ],
  "Welches VIP-Level ist erforderlich, um eine legendäre Kommandanten-Skulptur mit einem Wochenrabatt im VIP-Shop zu kaufen?": [ "Stufe 13" ],
  "Welches Wahrzeichen in Sydney, Australien, hat die Form eines Segels?": [ "Opernhaus in Sydney" ],
  "Welches war die einzige alte Zivilisation, die sich in einem tropischen Dschungel und nicht in einem Flussbecken entwickelte?": [ "Die Inkas" ],
  "Welches waren die beiden Baumaterialien, die von der altägyptischen Bauindustrie am meisten bevorzugt wurden?": [ "Lehmziegel und Stein" ],
  "Welches wird vom Guinness-Buch der Rekorde als Comic mit der größten kumulativen Auflage aller Einzelautoren anerkannt?": [ "Ein Stück" ],
  "Wem „gehört“ die Osterinsel?": [ "Chile" ],
  "Wem gab Indien den Titel „Mahatma“?": [ "Mohandas Karamchand Gandhi" ],
  "Wem gehört in der nordischen Mythologie der Hammer Mjölnir?": [ "Thor" ],
  "Wem gehörte alles in den alten ägyptischen Königreichen?": [ "Der Pharao" ],
  "Wem schenkte Paris, der Prinz von Troja, in der griechischen Mythologie einen goldenen Apfel mit der Inschrift „Der schönsten Göttin“?": [ "Aphrodite" ],
  "Wenn das Rathaus eines Gouverneurs Level 25 erreicht, wie viele Farmen kann er bauen?": [ "4" ],
  "Wenn ein Mann mit Blutgruppe AB und eine Frau mit Blutgruppe B ein Baby bekommen, welche der folgenden Aussagen wären falsch?": [ "Es könnte Blutgruppe O sein" ],
  "Wenn feuchte Luft auf ein Hindernis wie eine Bergkette trifft und bei sinkender Lufttemperatur nach oben gedrückt wird, was zu Regen führt, wird dies als?": [ "Orographischer Niederschlag" ],
  "Wer befehligte während des englischen Bürgerkriegs die vom Parlament gegründete New Model Army?": [ "Cromwell" ],
  "Wer erfand das erste große Automobil der Welt?": [ "Nicolas Joseph Cugnot" ],
  "Wer eroberte im Vandalenkrieg das „Königreich der Vandalen und Alanen“?": [ "Belisar" ],
  "Wer eröffnete in der chinesischen Han-Dynastie die Seidenstraße auf Befehl von Kaiser Wu?": [ "Zhang Qian" ],
  "Wer finanzierte die Reisen von Christopher Colombus?": [ "Spanien" ],
  "Wer führt im Buch Exodus das jüdische Volk in das gelobte Land?": [ "Moses" ],
  "Wer führte das Königreich der Vandalen und Alanen im Vandalenkrieg?": [ "Belisar" ],
  "Wer führte das Königreich Preußen im Siebenjährigen Krieg?": [ "Friedrich II" ],
  "Wer führte den Julianischen Kalender zuerst in Rom ein?": [ "Julius Caesar" ],
  "Wer führte in der nordischen Mythologie die Waffe Gungnir?": [ "Odin" ],
  "Wer galt als Prototyp des King of Hearts im Poker?": [ "Karl der Große" ],
  "Wer gilt als „Vater der modernen Olympischen Spiele“?": [ "Pierre de Coubertin" ],
  "Wer ging als Sieger aus der „Schlacht von Hastings“ hervor?": [ "William der Eroberer" ],
  "Wer gründete das Erste Persische Reich?": [ "Kyros der Große" ],
  "Wer gründete die „Spanische Armada“?": [ "Philipp II" ],
  "Wer gründete die Joseon-Dynastie?": [ "Yi Seong-Gye" ],
  "Wer hat „Das letzte Abendmahl“ gemalt?": [ "Leonardo da Vinci" ],
  "Wer hat „Das Symposium“ geschrieben?": [ "Plato" ],
  "Wer hat „Les Miserables“ geschrieben?": [ "Victor Hugo" ],
  "Wer hat „Menschlich, Allzumenschlich“ geschrieben?": [ "Nietzsche" ],
  "Wer hat Alice im Wunderland geschrieben?": [ "Lewis Carroll" ],
  "Wer hat das „Sultanat Malakka“ gegründet?": [ "Parameswara" ],
  "Wer hat das bekannte Buch „Sapiens: A Brief History of Humankind“ geschrieben?": [ "Yuval Noah Harari" ],
  "Wer hat das Kamakura-Shogunat gegründet?": [ "Minamoto kein Yoritomo" ],
  "Wer hat das Königreich Asturien gegründet?": [ "Pelagius" ],
  "Wer hat das letzte Abendmahl gemalt?": [ "Leonardo DaVinci" ],
  "Wer hat den Buchdruck erfunden?": [ "Johann Gutenberg" ],
  "Wer hat den Julianischen Kalender eingeführt?": [ "Julius Caesar" ],
  "Wer hat den Roman „No Longer Human“ geschrieben?": [ "Osamu Dazai" ],
  "Wer hat den Trojanischen Krieg gewonnen?": [ "Die Griechen" ],
  "Wer hat der griechischen Legende nach die Sphinx besiegt?": [ "Ödipus" ],
  "Wer hat die „Osmanische Kanone“ entworfen?": [ "Urban" ],
  "Wer hat die Idee zu „Troja“ gemacht?": [ "Odysseus" ],
  "Wer hat die Mona Lisa gemalt?": [ "Leonardo da Vinci" ],
  "Wer hat die Märchen zusammengestellt, die schließlich in den „Grimms Märchen“ vorkommen?": [ "Die Brüder Grimm" ],
  "Wer hat die Oper Carmen geschrieben?": [ "George Bizet" ],
  "Wer hat die philosophische Idee „Ich denke, also bin ich“ vorgeschlagen?": [ "Descartes" ],
  "Wer hat Hector getötet und wie stirbt Achilles?": [ "Achilles; Pfeil durch seine Ferse" ],
  "Wer hatte die Idee mit dem Trojanischen Pferd? Wer hat den Trojanischen Krieg gewonnen?": [ "Odysseus; Die Griechen" ],
  "Wer hielt die berühmte Rede „Ich habe einen Traum“?": [ "Martin Luther King jr." ],
  "Wer initiierte den ersten Salzmarsch?": [ "Mahatma Gandhi" ],
  "Wer ist daser Kommandant betrachtete seit seiner Kindheit einen Feind Roms?": [ "Hannibal Barça" ],
  "Wer ist der „Gott des Krieges“ in der antiken griechischen Mythologie?": [ "Ares" ],
  "Wer ist der „Gott des Todes“ in der antiken griechischen Mythologie?": [ "Thanatos" ],
  "Wer ist der erste Italiener, der den „Pritzker-Architekturpreis“ erhält?": [ "Aldo Rossi" ],
  "Wer ist der Gott der Liebe in der nordischen Mythologie?": [ "Freyja" ],
  "Wer ist der Gott des Donners in der nordischen Mythologie?": [ "Thor" ],
  "Wer ist der Gott des Schlafes in der antiken griechischen Mythologie?": [ "Hypnose" ],
  "Wer ist der König des Königreichs?": [ "Anführer der Allianz, die den verlorenen Tempel erobert" ],
  "Wer ist der Patron und Beschützer von Athen in der antiken griechischen Mythologie?": [ "Athene" ],
  "Wer ist der Todfeind des Kommandanten Saladin?": [ "Richard I" ],
  "Wer ist die Göttin der Erde in der antiken griechischen Mythologie?": [ "Gäa" ],
  "Wer ist die Mutter von Amor, dem babygesichtigen Gott der Liebe in der römischen Mythologie?": [ "Venus" ],
  "Wer ist in der nordischen Mythologie dafür verantwortlich, tapfere Krieger nach dem Tod nach Walhalla zu führen?": [ "Walküre" ],
  "Wer ordnete die Herstellung des Zivilmanuskripts an, das im Volksmund als Domesday Book bekannt ist?": [ "Wilhelm I" ],
  "Wer schrieb „Die Aeneis“, das erste epische Gedicht der abendländischen Literatur?": [ "Vergil" ],
  "Wer schrieb „Die Kunst des Krieges“?": [ "Sonne Tzu" ],
  "Wer schrieb das bekannte Buch „Eine kurze Geschichte der Zeit“?": [ "Stefan Hawking" ],
  "Wer schrieb die bekannte Science-Fiction-Serie „Dune“?": [ "Frank Herbert" ],
  "Wer schuf die berühmte Skulptur „Der Denker“?": [ "August Rodin" ],
  "Wer tötet Odin, den König der Götter, während Ragnarok in der nordischen Mythologie?": [ "Fenrir" ],
  "Wer war das erste Kind Heinrichs VIII., das England regierte?": [ "Eduard VI" ],
  "Wer war der Anführer der westlichen Armee während der Schlacht von Sekigahara, die während der japanischen Sengoku-Zeit stattfand?": [ "Ishida Mitsunari" ],
  "Wer war der Autor der Geschichte des Peloponnesischen Krieges?": [ "Thukydides" ],
  "Wer war der Ceroli-Häuptling, der ursprünglich die Gouverneure um Hilfe bat?": [ "Torgny" ],
  "Wer war der einzige König von England, der hingerichtet wurde?": [ "Karl I" ],
  "Wer war der einzige US-Präsident, der mehr als zwei Amtszeiten absolvierte?": [ "Franklin D. Roosevelt" ],
  "Wer war der erste Astronaut im Weltall?": [ "Yuri Gagarin" ],
  "Wer war der erste Italiener, der den „Pritzker-Architekturpreis“ erhielt?": [ "Aldo Rossi" ],
  "Wer war der erste Kaiser von Rom?": [ "Gaius Octavius Augustus" ],
  "Wer war der erste Konsul der Römischen Republik?": [ "Lucius Iunius Brutus" ],
  "Wer war der erste König Italiens nach der Vereinigung 1861?": [ "Viktor Emanuel II" ],
  "Wer war der Gründer des Achämenidenreiches?": [ "Kyros der Große" ],
  "Wer war der Gründer des Edo Bakufu von Japan?": [ "Tokugawa Ieyasu" ],
  "Wer war der Gründer des Mongolischen Reiches?": [ "Dschinghis Khan" ],
  "Wer war der Kaiser des Ersten Französischen Reiches?": [ "Napoleon Bonaparte" ],
  "Wer war der letzte Kaiser des Heiligen Römischen Reiches?": [ "Franz II" ],
  "Wer war der letzte Kaiser von ganz Russland?": [ "Nikolaus II" ],
  "Wer war der letzte weibliche Pharao der Ptolemäus-Dynastie?": [ "Kleopatra VII" ],
  "Wer war der Sieger in der Schlacht von Tours im Jahr 732 n. Chr.?": [ "Karl Martell" ],
  "Wer war die erste Frau, die einen Nobelpreis erhielt?": [ "Marie Curie" ],
  "Wer war die erste menschliche Frau, die in der griechischen Mythologie von Hephaistos erschaffen wurde?": [ "Pandora" ],
  "Wer war in der antiken griechischen Mythologie der Vater von Hermes?": [ "Zeus" ],
  "Wer war in der antiken griechischen Mythologie die Frau von Hades, dem König der Unterwelt?": [ "Persefon" ],
  "Wer war Platons Lehrer?": [ "Sokrates" ],
  "Wer war weltweit die erste Frau, die Militärpilotin wurde?": [ "Sabiha Gökcen" ],
  "Wer waren die ersten bekannten Bergsteiger, die den Gipfel des Mt. Everest erreichten?": [ "Tenzing Norgay und Edmund Hilary" ],
  "Wer wurde in der Mythologie vom Bleipfeil des Eros getroffen?": [ "Seidelbast" ],
  "Wer wurde in einigen Sherlock-Holmes-Geschichten „Napoleon des Verbrechens“ genannt?": [ "Professor Moriarty" ],
  "Wer wurde von seinem Landsmann als der beste und ehrlichste demokratische Vertreter des antiken Griechenlands gepriesen?": [ "Perikles" ],
  "Wessen Autobiografie „Living to Tell the Tale“ brachte ihnen den Literaturnobelpreis ein?": [ "Gabriel García Márquez" ],
  "Wessen Gedicht The Waste Land hat ihnen den Nobelpreis für Literatur eingebracht?": [ "T.S. Eliot" ],
  "Wessen Schönheit soll der Grund für den Trojanischen Krieg gewesen sein?": [ "Helen" ],
  "Wie bekommt man Alliance Technology Credits?": [ "Durch eine Spende an die Forschungsallianz-Technologie" ],
  "Wie bekommt man Allianz-Credits?": [ "Bündnisgebäude errichten" ],
  "Wie bekommt man Allianz-Technologiepunkte?": [ "Durch eine Spende an die Forschungsallianz-Technologie" ],
  "Wie erhält man die Errungenschaft „Freund des Königreichs“?": [ "100 Dörfer" ],
  "Wie hat Saladin den Nahen Osten verändert?": [ "Palästina" ],
  "Wie heißt das Zentrum eines Hurrikans?": [ "Auge" ],
  "Wie heißt der Betrüger, der gleichzeitig mit dem Ceroli-Häuptling Bloodfist Bargha auftreten kann?": [ "Dhalruk" ],
  "Wie heißt die erneuerbare Energie, die aus der Verbrennung organischer Materialien wie Holz und Alkohol gewonnen wird?": [ "Biomassenenergie" ],
  "Wie heißt die Errungenschaft, die man durch den Erwerb von 3 permanenten Stadtthemen erhält?": [ "Technicolor-Themen" ],
  "Wie heißt die Expertise-Fertigkeit von Kommandant Cao Cao?": [ "Kaiser Wu von Wei" ],
  "Wie heißt die Expertise-Fähigkeit des Kommandanten Alexander des Großen?": [ "Sohn des Amun" ],
  "Wie heißt die Göttin Eos in der griechischen Mythologie?": [ "Göttin der Morgenröte" ],
  "Wie heißt die türkische Meerenge, die Europa von Asien trennt?": [ "Der Bosporus" ],
  "Wie heißt die vierte Runde im „Champions of Olympia“-Event?": [ "Brillantes Silber" ],
  "Wie heißt Karakus Feuerschamane?": [ "Denko" ],
  "Wie hieß das von Athen geführte Bündnis im Peloponnesischen Krieg?": [ "Delian Liga" ],
  "Wie hieß das Wesen in der griechischen Mythologie, das Seefahrer mit seiner himmlischen Singstimme anlockte?": [ "Sirene" ],
  "Wie hieß der letzte Kaiser der chinesischen Qing-Dynastie?": [ "Xuantong" ],
  "Wie hieß die Revolution von 1688, die die britische konstitutionelle Monarchie begründete?": [ "Glorreiche Revolution" ],
  "Wie hieß in der griechischen Mythologie der dreiköpfige Hund des Hades, der die Tore der Unterwelt bewachte?": [ "Zerberus" ],
  "Wie hoch in der Tagesrangliste von Sunset Canyon müssen Sie platziert werden, bevor Sie die Golden Key Daily Rewards erhalten können?": [ "Unter den ersten 5" ],
  "Wie hoch sind die Edelsteinkosten für die Dekoration „Menschliche Skulptur“?": [ "2.000" ],
  "Wie ist das Umrechnungsverhältnis von Ampere (A) zu Milliampere (mA)?": [ "1/1000", "1:1000" ],
  "Wie lang ist ein Marathon in Kilometern?": [ "42,2 km" ],
  "Wie lange dauert die Item Builder Rekrutierung?": [ "2 Tage" ],
  "Wie lange dauerte der Hundertjährige Krieg zwischen England und Frankreich?": [ "116 Jahre" ],
  "Wie lange dauerte die erste Oscar-Verleihung im Jahr 1929?": [ "15 Minuten" ],
  "Wie lange hält der Boost „Grundlegende Armeeerweiterung“ an?": [ "4 Std" ],
  "Wie lange können Allianz-Ressourcen maximal im Allianz-Territorium-Bildschirm angesammelt werden?": [ "24h" ],
  "Wie lautet Batmans richtiger Name in den DC-Comics?": [ "Bruce Wayne" ],
  "Wie lautet der alternative Name von Shakespeares Stück Twelfth Night?": [ "Was du wirst" ],
  "Wie lautet der Spitzname des Champions Keira?": [ "Das rote Chamäleon" ],
  "Wie lautet der Spitzname von Belisarius?": [ "Letzte der Römer" ],
  "Wie lautet der Spitzname von Cleopatra VII im Spiel?": [ "Königin von Ägypten" ],
  "Wie lautet der Spitzname von Julius Cäsar?": [ "Der ungekrönte König" ],
  "Wie nannten die Europäer vom 8. bis zum 11. Jahrhundert n. Chr. häufig die skandinavischen Eindringlinge, die häufig ihr Land verwüsteten?": [ "Wikinger" ],
  "Wie nennt man das Phänomen, bei dem besser an die Umwelt angepasste Organismen überleben, um Merkmale an ihre Nachkommen weiterzugeben?": [ "Natürliche Auslese" ],
  "Wie nennt man erneuerbare Energie, die aus der Verbrennung organischer Materialien wie Holz und Alkohol gewonnen wird?": [ "Biomasse" ],
  "Wie nennt man Strom, der durch Wasserkraft mittels großer Staudämme in einem Fluss erzeugt wird?": [ "Wasserkraft" ],
  "Wie oft findet die Fußballweltmeisterschaft statt?": [ "Alle 4 Jahre" ],
  "Wie oft hat das Internationale Komitee vom Roten Kreuz seit seiner Gründung im Jahr 1863 den Friedensnobelpreis gewonnen?": [ "3" ],
  "Wie oft kannst du Allianzhilfe erhalten, wenn dein Allianzzentrum Level 14 ist?": [ "18" ],
  "Wie oft kannst du Allianzhilfe erhalten, wenn dein Allianzzentrum Level 25 ist?": [ "30" ],
  "Wie oft kommt das Zeichen 1 vor, wenn Sie von Nummer 1 bis Nummer 99 schreiben?": [ "20" ],
  "Wie stark erhöht ein verbesserter Sammelgegenstand Ihre Sammelgeschwindigkeit?": [ "50%" ],
  "Wie viel Erfahrung verdient ein Kommandant mit einem Wälzer des Wissens der Stufe 7?": [ "50.000" ],
  "Wie viel Gold kostet eine einzelne Ausgabe der Königreichszeitung?": [ "1.000" ],
  "Wie viel Kapazität bietet ein Lvl-15-Krankenhaus (ohne Boosts)?": [ "29.000" ],
  "Wie viel normales Eisenerz braucht man, um ein fortgeschrittenes Eisenerz herzustellen?": [ "4" ],
  "Wie viel Ressourcenkapazität hat ein Lagerhaus der Stufe 25 für jeden Ressourcentyp, wenn es nicht von Buffs betroffen ist?": [ "2.500.000" ],
  "Wie viel Stein wird ein Lvl-17-Steinbruch pro Stunde produzieren (ohne Boosts)?": [ "2.775" ],
  "Wie viel täglicher Gesamtbeitrag ist erforderlich, um in der Rangliste der täglichen Allianzbeiträge platziert zu werden?": [ "10.000" ],
  "Wie viel Verstärkungstruppenkapazität erhält eine Stadt beim Allianzzentrum Lvl 20?": [ "575.000" ],
  "Wie viele Aktionspunkte kann ein Gouverneur haben, ohne Buffs zu verwenden?": [ "1.000" ],
  "Wie viele Aktionspunkte kann ein Gouverneur haben?": [ "1000" ],
  "Wie viele Aktualisierungen sind pro Besuch beim mysteriösen Händler verfügbar?": [ "5" ],
  "Wie viele Belohnungstruhen werden für das Erreichen von 60 täglichen Aktivitätspunkten vergeben?": [ "3" ],
  "Wie viele Bestien könnt ihr erwarten, in Rise of Kingdoms Seite an Seite mit Barbarentruppen der Stufe 20 kämpfen zu sehen?": [ "1 Bär und 2 Wölfe" ],
  "Wie viele Bogenschützen werden beim Training von Verbundbogenschützen auf dem Bogenschießstand gezeigt?": [ "3" ],
  "Wie viele Buchstaben werden in der heutigen Version des Englischen verwendet?": [ "26" ],
  "Wie viele einzelne Credits können durch den Verkauf von normalen Ausrüstungsplänen über die Rückforderungsfunktion des Allianz-Shops verdient werden?": [ "400" ],
  "Wie viele einzelne Quests umfasst eine Expedition?": [ "90" ],
  "Wie viele Eisbären sind im Heart of the North-Avatarrahmen zu sehen?": [ "3" ],
  "Wie viele Elite Commander gibt es im Spiel?": [ "5" ],
  "Wie viele Fahnen hängen vor dem Allianzzentrum der französischen Zivilisation?": [ "6" ],
  "Wie viele Finger hat die Zeichentrickfigur Micky Maus an jeder Hand?": [ "4" ],
  "Wie viele Gegenstände der gleichen Qualität sollte ich ausrüsten, um „Bereit für den Kampf“ abzuschließen?": [ "6" ],
  "Wie viele Goldene Schlüssel erhält der bestplatzierte Gouverneur in jeder Staffel von Sunset Canyon?": [ "5" ],
  "Wie viele Gänge werden auf dem Symbol für die Wirtschaftstechnologie „Ingenieurwesen“ angezeigt?": [ "2" ],
  "Wie viele Hurrikane wurden im Jahr 1977 rund um den Pazifischen Ozean registriert?": [ "4" ],
  "Wie viele Jahre liegen zwischen den Olympischen Winterspielen?": [ "4" ],
  "Wie viele Karten liegen insgesamt in den Händen des mysteriösen Händlers?": [ "5" ],
  "Wie viele kleine Zelte kann man in einer Barbarenfestung der Stufe 3 sehen?": [ "6" ],
  "Wie viele Knochen hat ein erwachsener Mensch?": [ "206" ],
  "Wie viele Königreiche umfasst die altägyptische Geschichte?": [ "3 - Alt, Mitte, Neu" ],
  "Wie viele Legendäre Kommandanten-Skulpturen erhält der Bestplatzierte nach Gesamtrangliste im Event „Der mächtigste Gouverneur“?": [ "180" ],
  "Wie viele Minuten insgesamt an Beschleunigungen können durch den Kauf des „7-Tage-Beschleunigungsvorrats“ zusätzlich zu der sofortigen Belohnung von 1.050 Edelsteinen erhalten werden?": [ "3.150 Minuten" ],
  "Wie viele Offiziere (ohne Allianzanführer) kann eine Allianz haben?": [ "8" ],
  "Wie viele olympische Goldmedaillen gewann der afroamerikanische Athlet Jesse Owens 1936?": [ "4" ],
  "Wie viele Ostereier sind im Easter Egg Avatar Frame enthalten?": [ "5" ],
  "Wie viele patrouillierende Soldaten durchstreifen die Mauern eines Gouverneurs?": [ "7" ],
  "Wie viele Pfadfinder kann das Pfadfinderlager gleichzeitig aufnehmen?": [ "3" ],
  "Wie viele Pfeile stecken im Schild von Kommandant Lohar?": [ "4" ],
  "Wie viele Phasen gibt es im Event „Der mächtigste Gouverneur“?": [ "5" ],
  "Wie viele Plättchen belegt ein Rathaus in deiner Stadt?": [ "9 x 9" ],
  "Wie viele Punkte werden für jede schwer verwundete/getötete Lvl-3-Einheit im Abschnitt „Etappe 5: Feindbeseitigung“ des Events „Mächtigster Gouverneur“ gewonnen?": [ "4" ],
  "Wie viele Punkte werden pro 1 Punkt verbesserter Kraft im Abschnitt „Stufe 4: Kraft-Upgrade“ des Events „Der mächtigste Gouverneur“ verdient?": [ "2" ],
  "Wie viele Rosen auf Rosenblättern?": [ "4" ],
  "Wie viele Rosen gibt es im Rosenblüten-Avatarrahmen?": [ "4" ],
  "Wie viele Rubriken gibt es in der Königreichszeitung außerhalb besonderer Kalenderereignisse?": [ "5" ],
  "Wie viele Räder hat ein Rammbock?": [ "6" ],
  "Wie viele Schlüssel sind im Holzkisten-Allianzgeschenk enthalten?": [ "10" ],
  "Wie viele separate Khanateoder Reiche, in die das mongolische Reich zum Zeitpunkt von Kublais Tod im Jahr 1294 zersplittert war?": [ "4" ],
  "Wie viele Smaragde sind auf der Kleidung der Kommandantin Mathilde von Flandern abgebildet?": [ "5" ],
  "Wie viele Sterne auf Minamoto?": [ "3" ],
  "Wie viele Sterne zeigt das Banner hinter dem Kommandanten Minamoto no Yoshitsune?": [ "3" ],
  "Wie viele Stockwerke hat der Jin Mao Tower in Shanghai?": [ "88" ],
  "Wie viele Studenten besuchen die Vorlesungen der Gelehrten des Lyceum of Wisdom?": [ "6" ],
  "Wie viele Tasten hat ein typisches modernes Klavier?": [ "88" ],
  "Wie viele Teleports verdient die erste Allianz, die einen Obelisken besetzt, in Ark of Osiris?": [ "8" ],
  "Wie viele Truppen können Gouverneure mit einem Rathaus der Stufe 17 oder höher entsenden?": [ "4" ],
  "Wie viele Truppen werden empfohlen, um eine Barbarenfestung der Stufe 3 zu zerstören?": [ "480.000 Lvl-3-Einheiten" ],
  "Wie viele tägliche Aktivitätspunkte benötigst du in „Lucerne Scrolls“, um die Hinweisbelohnung „Tägliches Geschenk“ zu erhalten?": [ "50" ],
  "Wie viele VIP-Punkte können Sie mit 200 Edelsteinen kaufen?": [ "200" ],
  "Wie viele Wachtürme sind in einer Lvl-25-Stadt enthalten?": [ "8" ],
  "Wie viele Zelte sind auf dem Symbol für das Militärtechnik-„Lager“ abgebildet?": [ "3" ],
  "Wie war Belisarius Spitzname?": [ "Der letzte der Römer" ],
  "Wie war die Beziehung zwischen den berühmten Generälen Tolui und Dschingis Khan?": [ "Vater und Sohn" ],
  "Wie wurde die Gutenberg-Bibel in die Massenproduktion gebracht?": [ "Bewegliche Druckmaschine" ],
  "Wo befinden sich die weltweit größten nachgewiesenen Ölreserven?": [ "Ghawar-Feld" ],
  "Wo befindet sich die mysteriöse Steinzeit?": [ "Deutschland" ],
  "Wo begann die Renaissance?": [ "Italien" ],
  "Wo begann Dschingis Khan mit dem Aufbau seines mongolischen Reiches?": [ "Asien" ],
  "Wo beginnen die meisten Hurrikane?": [ "Auf offener See" ],
  "Wo fand der letzte Kampf zwischen König Artus und Mordred laut der Artussage statt?": [ "Camlann" ],
  "Wo in Italien liegt die Vatikanstadt?": [ "Rom" ],
  "Wo ist die Hauptstadt von Deutschland?": [ "Berlin" ],
  "Wo ist die Hauptstadt von Schottland?": [ "Edinburgh" ],
  "Wo leben die meisten Ainu?": [ "Hokkaido" ],
  "Wo ruht die rechte Hand der berühmten Skulptur „Der Denker“?": [ "Unter dem Kinn" ],
  "Wo soll man in Ark of Osiris die Arche hinbringen?": [ "Ein nicht feindliches Gebäude" ],
  "Wo steht die größte Pyramide der Welt?": [ "Die Große Pyramide von Cholula" ],
  "Wo stimmte König Johann von England 1215 der Magna Charta zu?": [ "Runnymed" ],
  "Wo war der Sammelpunkt für den ersten Kreuzzug?": [ "Konstantinopel" ],
  "Wo wurde Commander Lohar geboren?": [ "In einem abgelegenen Barbarenstamm" ],
  "Wo wurde der berühmte Musiker Beethoven geboren?": [ "Bonn" ],
  "Wo wurde die Welterbe-Terrakotta-Armee gefunden?": [ "In einem königlichen Mausoleum" ],
  "Wo wurde Pablo Picasso geboren?": [ "Iberia" ],
  "Wofür ist ein „Lichtjahr“ ein Maß?": [ "Distanz" ],
  "Wofür ist ein Lichtjahr ein Maß?": [ "Distanz" ],
  "Wofür sind die windförmigen Kegel von Tornados berühmt?": [ "Spinnen" ],
  "Wofür war der Militärführer Charles Martel NICHT bekannt?": [ "Führende Kavallerieeinheiten" ],
  "Wofür waren Nordhumanisten wie Erasmus am bekanntesten?": [ "Interesse an religiösen und sozialen Reformen" ],
  "Wofür werden Bündnisbücher verwendet?": [ "Um das Schloss zu verbessern" ],
  "Wofür werden Pfeile des Widerstands verwendet?": [ "Um den Wachtturm zu verbessern" ],
  "Wofür zeichnen sich die kegelförmigen Winde von Tornados aus?": [ "Spinnen" ],
  "Woher bekamen die Soldaten des antiken Roms ihre Waffen und Rüstungen?": [ "Sich" ],
  "Woher kommen Anpassungen?": [ "Sowohl Mutationen als auch genetische Rekombination" ],
  "Woher stammt der Kommandant Gaius Marius?": [ "Antikes Rom" ],
  "Woher stammt die Reggae-Musik?": [ "Jamaika" ],
  "Wohin trug das Mogulreich den Islam?": [ "Der größte Teil von Indien" ],
  "Wohin verlegte König Ludwig XIV. von Frankreich 1682 den königlichen Hof?": [ "Das Schloss von Versailles" ],
  "Wohin wurde Napoleon Bonaparte nach seiner Niederlage bei Waterloo verbannt?": [ "St. Helena" ],
  "Wohlhabende Familie in Florenz?": [ "Mediziner" ],
  "Worauf basierte Ägyptens Wirtschaft hauptsächlich?": [ "Landwirtschaft" ],
  "Worin davon ist Yi Seong-Gye Experte?": [ "Garnison" ],
  "Worin ist Commander Baibars gut?": [ "Führende Kavallerieeinheiten" ],
  "Worin ist Commander Eulji Mundeok gut?": [ "Führende Infanterieeinheiten" ],
  "Worin ist Commander Keira gut?": [ "Führende Bogenschützeneinheiten" ],
  "Worin ist Commander Lancelot gut?": [ "Führende Kavallerieeinheiten" ],
  "Worin ist Commander Osman I gut?": [ "Städte angreifen" ],
  "Worin ist Commander Sun Tzu gut?": [ "Führende Stadtgarnisonen" ],
  "Worum ging es in der berühmten Rede von Otto von Bismarck im Jahr 1862?": [ "Blut und Eisen" ],
  "Wovor versteckten sich die Männer und Frauen am Stadtrand von Florenz in der Novellensammlung „Das Decameron“?": [ "Die Schwarze Pest" ],
  "Während Gutenberg die Druckerpresse in Europa einführte, wurde seine Erfindung von welchem Land beeinflusst, das als erstes einen beweglichen Lettern entwickelte?": [ "China" ],
  "Während welcher Kaiserzeit wurde das römische Kolosseum fertiggestellt?": [ "Titus" ],
  "Über welches Königreich regierte der Feldherr Boudica?": [ "Iceni" ],
  "Zu den Vorteilen der Druckerpresse von Johannes Gutenberg gehören alle folgenden, außer was?": [ "Steigerung der kirchlichen Macht" ],
  "Zu den Vorteilen der Druckerpresse von Johannes Gutenberg gehören alle folgenden, außer?": [ "Steigerung der kirchlichen Macht" ],
  "Zu welchem Königshaus gehörte Königin Victoria von England?": [ "Das Haus Hannover" ],
  "Zu welcher Armee gehörte die „Varangian Guard“?": [ "Die byzantinische Armee" ],
  "Zu welcher Art von Kunstwerken neigten Renaissancemaler in Flandern wie in Italien?": [ "Realistisch" ],
  "Zu welcher berühmten und einflussreichen Familie gehörte der berühmte Renaissance-Kunstmäzen Herzog Lorenzo?": [ "Das Haus der Medici" ],
  "Zu welcher Jahreszeit sind die Nächte relativ kurz und die Tage relativ lang?": [ "Sommer" ],
  "Zu welcher Säugetierordnung gehören Suidae?": [ "Paarhufer" ],
  "Zu wessen Sieg wurde das Orchesterwerk „1812 Ouvertüre“ zum Gedenken komponiert?": [ "Russisches Reich" ],
  "Älterer Bruder von Zeus?": [ "Poseidon" ]
}