{
  "«Битва при Лас-Навас-де-Толоса« стала поворотным моментом в каком конфликте?": "Реконкиста",
  "«Марш Независимости» является гимном какой страны?": "Турция",
  "«Мачу-Пикчу» — выдающийся реликт какой цивилизации?": "Инки",
  "«Тунванчэн» был столицей какой этнической группы из Древнего Китая?": "Хунну",
  "«Цель оправдывает средства» — ключевое убеждение автора «Государя». Как его звали?": "Макиавелли",
  "Активное умение какого командира может наложить безмолвие": "Германн",
  "Ашока Великий был царем какого древнего царства?": "Династия Маурьев",
  "Ашока Великий был царем какого древнеиндийского царства?": "Маурья",
  "Бастилия, тюрьма, когда-то располагавшаяся в центре Парижа, Франция, для какой цели первоначально служила?": "Оборонительная крепость",
  "Без использования баффов, сколько очков действия может иметь губернатор?": "1000",
  "Богатая семья во Флоренции": "Медичи",
  "В 1929 году, сколько времени заняла первая церемония вручения премии Оскар («Оскар»)?": "15 минут",
  "В 1998 году в какой стране проходил 16-й чемпионат мира по футболу?": "Франция",
  "В большинстве случаев какие комары будут пить кровь животных?": "Самки комаров",
  "В большинстве случаев у какого льва есть грива?": "Взрослый самец",
  "В греческой мифологии какой герой искал золотое руно?": "Ясон",
  "В греческой мифологии какой герой просил золотое руно?": "Ясон",
  "В Древнем Египте что из нижеперечисленного НЕ было привилегией быть «писцом»?": "Освобождение от оплаты медицинских расходов в случае болезни",
  "В какое время года ночи относительно короткие, а дни относительно длинные?": "Лето",
  "В какой галерее в настоящее время хранится Мона Лиза?": "Лувр",
  "В какой стране в 1847 году была основана ведущая пивоваренная компания Carlsberg Group?": "Дания",
  "В какой стране в XIX веке происходили карлистские войны?": "Испания",
  "В какой стране впервые был использован подвижный шрифт?": "Китай",
  "В какой стране впервые изобрели лапшу быстрого приготовления?": "Япония",
  "В какой стране изобрели кондиционер?": "США",
  "В какой стране изобрели микроскоп?": "Нидерланды",
  "В какой стране находилась Сомма, самое печально известное поле битвы Первой мировой войны?": "Франция",
  "В какой стране находится загадочный Стоунхендж?": "Великобритания",
  "В какой стране находится Чаталхоюк (Чаталхойюк)?": "Турция",
  "В какой стране началась традиция 8-часового рабочего дня?": "Великобритания",
  "В какой стране произошла «Битва при Маренго»?": "Италия",
  "В какой стране родился знаменитый революционер и военный стратег Симон Боливар?": "Венесуэла",
  "В какой стране родился Марко Поло, известный исследователь и купец?": "Венецианская республика",
  "В какой цивилизации первыми появились общественные туалеты?": "Древний Рим",
  "В какой части света возникла финикийская цивилизация?": "Восточное Средиземноморье",
  "В каком английском дворце располагалась «Звездная палата»?": "Вестминстерский дворец",
  "В каком году Александр Флеминг открыл пенициллин?": "1928",
  "В каком году был основан Советский Союз?": "1922",
  "В каком году был принят Кодекс Наполеона?": "1804 г.",
  "В каком году был проведен первый чемпионат Уимблдона по теннису?": "1877",
  "В каком году была битва при Гуанду?": "200",
  "В каком году вышло первое издание «Дневника Анны Франк»?": "1947",
  "В каком году Ричард и Саладин подписали перемирие?": "1192",
  "В каком году Ричард Львиное Сердце и Саладин подписали перемирие?": "1192",
  "В каком году Эйнштейн опубликовал свои четыре Annus Mirabilis («Чудесные документы»)?": "1905",
  "В каком городе Великобритании были основаны The Beatles в 1960 году?": "Ливерпуль",
  "В каком городе находится датская статуя Русалочки?": "Копенгаген",
  "В каком городе проходили летние Олимпийские игры 2000 года?": "Сидней",
  "В каком из следующих городов впервые появилась подземная система скоростного транспорта?": "Лондон",
  "В каком из этих городов Бразилии проходили Олимпийские игры?": "Рио-де-Жанейро",
  "В каком из этих городов проходила Олимпиада 1900 года?": "Париж",
  "В каком из этих документов коренится «американская мечта»?": "Декларация независимости",
  "В каком регионе располагалась империя Шривиджая?": "Юго-Восточная Азия",
  "В каком современном городе был построен шекспировский театр «Глобус»?": "Лондон",
  "В каком театре в 1808 году дебютировала Симфония № 5 до минор Бетховена?": "Театр и дер Вин",
  "В каком штате находится компания Уолта Диснея?": "Калифорния",
  "В какую эпоху китайской истории произошла «Битва на реке Фэй», когда небольшое количество солдат победило значительно превосходящие силы?": "Восточная династия Цзинь",
  "В Китае династии Хань, кто открыл Шелковый путь по приказу императора Ву?": "Чжан Цянь",
  "В книге Дарвина в первую очередь обсуждалось влияние каких видов на почву?": "Дождевые черви",
  "В Ковчеге Осириса, куда вы должны взять Ковчег?": "Сопроводить Ковчег в не вражеское здание",
  "В Ковчеге Осириса, сколько телепортов зарабатывает альянс, первым занявший обелиск?": "8",
  "В кого из рыцарей Круглого стола, согласно легенде о короле Артуре, влюбилась королева Гвиневра?": "Ланселот",
  "В Командире В.посмотрите страницу, какой бафф получают командиры, выступающие в роли «капитана снабжения»?": "+5% к скорости сбора и загрузке войск",
  "В период Воюющих царств в Китае, какое государство победило шесть других и построило объединенную Китайскую империю?": "Цинь",
  "В РК Катафракт является особым юнитом какой цивилизации?": "Византия",
  "В РК Метательный топор — особый юнит цивилизации": "Франция",
  "В РК Хваран является особым юнитом какой цивилизации?": "Корея",
  "В скандинавской мифологии каким деревом было Мировое Древо?": "Ясень",
  "В то время как Гутенберг представил печатный станок в Европе, на его изобретение повлияла какая страна, первой разработавшая подвижный шрифт?": "Китай",
  "В чем хорош командир Бейбарс?": "Ведущие кавалерийские части",
  "В чем хорош командир Германн?": "Ведущие лучники",
  "В чем хорош командир Ланселот?": "Ведущий кавалерийскими отрядами",
  "В чем хорош командир Осман I?": "Атака городов",
  "В чем хорош командир Ыльджи Мундок?": "Ведущий пехотный отряд",
  "В чем хорош полководец Ганнибал Барка?": "Атака городов",
  "В чем хорош полководец Сунь-Цзы?": "Ведущий городскими гарнизонами.",
  "В честь какого животного в древнегреческом языке назван «Тигр»?": "Тигр",
  "Великий Ашока, который был царем древних:": "Индийское царство Маурья",
  "Во времена Возрождения, чем была значима Флоренция?": "Родина Возрождения",
  "Во время Второй Пунической войны, в какой битве значительно превосходящий по численности Ганнибал победил римскую армию?": "Битва при Каннах",
  "Во время правления какого императора был завершен римский Колизей?": "Тит",
  "Во время Троянской войны какой греческий воин убил Гектора?": "Ахиллес",
  "Военачальник Карл Мартель чем НЕ был известен?": "Ведущий кавалерийскими частями",
  "Воздух часто кажется более свежим после грозы, потому что каким газом он обогащен?": "Озон",
  "Возрождение было возрождением": "классической культуры",
  "Впервые создано в Древней Греции, на какую профессию распространяется клятва Гиппократа?": "Врачи",
  "Где был сборный пункт Первого крестового похода?": "Константинополь",
  "Где была найдена Терракотовая армия Всемирного наследия?": "В королевском мавзолее",
  "Где зародилась музыка регги?": "Ямайка",
  "Где король Англии Джон согласился с Великой хартией вольностей в 1215 году?": "Раннимид",
  "Где находится загадочный каменный камень?": "Германия",
  "Где начинается большинство ураганов?": "В открытом море",
  "Где родился Пабло Пикассо?": "Иберия",
  "Где родился полководец Лохар?": "В отдаленном варварском племени.",
  "Где столица Шотландии?": "Эдинбург",
  "Где Чингисхан начал строить свою Монгольскую империю?": "Азия",
  "Где, согласно легенде о короле Артуре, произошла финальная битва между королем Артуром и Мордредом?": "Камланн",
  "Генрих I занял трон Англии в 1100 году, после чего родственник умер?": "Его брат",
  "Государственный герб Ирландии": "Арфа",
  "Греческий алфавит произошел от какой другой системы письма?": "Финикийский",
  "Гробницу какого древнеегипетского фараона обнаружил британский археолог Говард Картер в 1992 году?": "Тутанхамон",
  "Двумя столицами Австрии - Венгрии были Будапешт и?": "Вена",
  "Дед Мороз едет на санях, запряженных каким животным?": "Северный олень",
  "День Эльбы был встречей каких двух армий во время Второй мировой войны?": "США, СССР",
  "Для чего используются Книги Завета?": "Улучшение актерского составале",
  "Для чего используются Стрелы сопротивления?": "Улучшение Сторожевой башни",
  "За какой выдающийся вклад в науку биолог Карл Ландштейнер получил Нобелевскую премию?": "Открытие групп крови человека",
  "Затерянный город": "Инки",
  "Иероглифы были частью формальной системы письма какой страны?": "Древний Египет",
  "Из 12 животных китайского зодиака, какое идет первым?": "Крыса/Мышь",
  "Из какого материала египтяне делали бумагу?": "Папирус",
  "Из какого произведения Монтескье происходит понятие «разделение властей»?": "Дух закона",
  "Из какой страны возникла эпопея «Поэма об Эль Сиде»?": "Испания",
  "Из какой страны прибыл Заратустра из тональной поэмы «Так говорил Заратустра»?": "Персия",
  "Из какой страны приехал знаменитый поэт Данте Алигьери?": "Италия",
  "Илиада Гомера посвящена событиям, во время которыхр или бой?": "Троянская война",
  "Империя Великих Моголов куда ислам принесла?": "Большая часть Индии",
  "К какой известной и влиятельной семье принадлежал знаменитый меценат эпохи Возрождения герцог Лоренцо?": "Медичи",
  "К какому отряду млекопитающих относятся Suidae?": "Artiodactyla",
  "Как Библия Гутенберга была запущена в массовое производство?": "Печатный станок с подвижным шрифтом",
  "Как в греческой мифологии звали трехглавого пса Аида, охранявшего врата Преисподней?": "Цербер",
  "Как в греческой мифологии известна богиня Эос?": "Богиня зари",
  "Как долго действует усиление «Базовое расширение армии»?": "4 часа",
  "Как европейцы часто называли скандинавских захватчиков, часто опустошавших их земли, с 8 по 11 века нашей эры?": "Викинги",
  "Как зовут чемпионку Киру?": "Красный хамелеон",
  "Как называется возобновляемая энергия, получаемая от сжигания органических материалов, таких как древесина и спирт?": "Энергия биомассы",
  "Как называется процесс объединения атомов?": "Слияние",
  "Как называется революция 1688 года, установившая британскую конституционную монархию?": "Славная революция",
  "Как называется центр урагана?": "Глаз",
  "Как называется электроэнергия, вырабатываемая водой с использованием больших плотин на реке?": "Гидроэлектроэнергия",
  "Как называется электроэнергия, вырабатываемая гидроэнергетикой с использованием больших плотин на реке?": "Гидроэлектроэнергия",
  "Как называется явление, благодаря которому организмы, лучше приспособленные к окружающей среде, выживают и передают признаки своему потомству?": "Естественный отбор",
  "Как называются турецкие проливы, отделяющие Европу от Азии?": "Босфор",
  "Как получить кредиты Alliance Technology?": "Пожертвовав Альянсу",
  "Как прозвали Велизария?": "Последний из римлян",
  "Как прозвали Юлия Цезаря?": "Некоронованный царь",
  "Как Саладин изменил Ближний Восток?": "Палестина",
  "Как часто проводится чемпионат мира по футболу?": "Каждые 4 года",
  "Какая война велась между англичанами?": "Война роз",
  "Какая война велась между британскими домами Ланкастеров и Йорков за трон Англии?": "Войны роз",
  "Какая война положила конец правлению дома Плантагенетов и положила начало правлению Тюдоров в Англии?": "Войны роз",
  "Какая группа завоевала Византийскую империю?": "Османы",
  "Какая достопримечательность в Сиднее, Австралия, имеет форму паруса?": "Сиднейский оперный театр",
  "Какая древняя цивилизация построила «Потерянный город» Мачу-Пикчу?": "Инки",
  "Какая единственная древняя цивилизация развивалась в тропических джунглях, а не в бассейне реки?": "Инки",
  "Какая единственная известная короткопериодическая комета регулярно видна невооруженным глазом с Земли?": "Комета Галлея",
  "Какая из перечисленных технологий предшествует «Верховой езде»?": "Военная дисциплина",
  "Какая из следующих историй не относится к сказке братьев Гримм?": "Русалочка",
  "Какая из следующих пород кошек известна своей бесшерстностью?": "Сфинкс",
  "Какая из следующих стран имеет наименьшую площадь?": "Ватикан",
  "Какая из следующих стран находится ближе всего к Северному полюсу?": "Финляндия",
  "Какая из следующих стран полностью расположена в Северном полушарии?": "Ни один из этих ответов не является правильным",
  "Какая из следующих цивилизаций не может усилить свою кавалерию?": "Османы",
  "Какая из следующих цивилизаций увеличивает урон активных умений полководца на 5%?": "Османы",
  "Какая из этих Нобелевских премий была присуждена Марии Кюри в 1903 году?": "Нобелевская премия по физике",
  "Какая из этих стран НЕ участвовала в Северной Семилетней войне (1563-1570)?": "Великобритания",
  "Какая из этих стран НЕ является членом-учредителем НАТО (в 1949 г.)?": "Турция",
  "Какая историческая фигура погребена в Храме Надписей Паленке?": "Пакаль Великий",
  "Какая нация НЕ участвовала в битве при Ватерлоо?": "Италия",
  "Какая официальная мера считала преступлением давать Мартину Лютеру еду или кров?": "Вормсский эдикт",
  "Какая планета в нашей Солнечной системе вращается быстрее всего?": "Юпитер",
  "Какая польза от изучения «Математики» в Академии?": "Увеличение скорости исследования",
  "Какая раса существ, мифических или иных, жила в Асгарде согласно скандинавским мифам?": "Асы",
  "Какая самая глубокая из известных впадин в мире?": "Марианская впадина",
  "Какая самая длинная континентальная горан диапазон на земле?": "Анды",
  "Какая самая ранняя из известных китайских книг по военной стратегии?": "Искусство войны Сунь-Цзы",
  "Какая столица Республики Чили?": "Сантьяго",
  "Какая страна в Азии пересекается с бывшей Парфянской империей?": "Иран",
  "Какая страна не в Европе?": "Египет",
  "Какая страна первой изобрела духи?": "Кипр",
  "Какая страна подарила американцам Статую Свободы?": "Франция",
  "Какая технология предшествует Pavise?": "Bodkin Arrows",
  "Какая технология предшествует мечнику?": "Обработка железа",
  "Какая технология предшествует тяжелой кавалерии?": "Чешуйчатая броня",
  "Какая художественная группа известна как «Национальное достояние» Канады?": "Цирк дю Солей",
  "Какая цивилизация дает 5% бонус к атаке кавалерии?": "Германия",
  "Какая цивилизация предлагает увеличенную вместимость больниц?": "Византийская",
  "Какая часть человеческого тела содержит больше всего воды?": "Глазные яблоки",
  "Какая этническая группа основала самую раннюю цивилизацию Месопотамии?": "Шумеры",
  "Какие были отношения между прославленными полководцами Толуем и Чингисханом?": "Отец и сын",
  "Какие два города соединяет португальский мост Дона Луиша?": "Порта, Вила-Нова-де-Гайя",
  "Какие два крупных произведения приписываются Гомеру?": "Одиссея и Илиада",
  "Какие два океана соединяет Панамский канал?": "Тихий и Атлантический океаны",
  "Какие две страны вместе составляли «Иберийский союз»?": "Португалия и Испания",
  "Какие из перечисленных заболеваний могут быть вызваны недостатком витамина D?": "Рахит",
  "Какие из следующих наград дают очки ежедневной активности?": "Победа над войсками варваров на карте",
  "Какие из следующих описаний названий королевств НЕВЕРНЫ?": "Премьер-министр усилил атаку войск.",
  "Какие из следующих фруктов, известных как «волчий персик», ошибочно считались ядовитыми?": "Помидоры",
  "Какие отношения между Зевсом и Гермесом в греческой мифологии?": "Отец и сын",
  "Какие типы святых мест дают бонусы к атаке войск?": "Алтарь пламени",
  "Какие, если следующие баффы могут действовать во время сражений в Каньоне Сансет?": "Баффы от снаряжения",
  "Каким богом является Таранис в кельтской мифологии?": "Бог грома",
  "Каким витамином богата брокколи?": "Витамин С",
  "Каким шрифтом был выгравирован Кодекс Хаммурапи?": "Кинопись",
  "Какими четырьмя словами жил Ода Нобунага?": "Правь с абсолютной силой",
  "Какова была первоначальная цель Великой пирамиды в Гизе?": "Гробница фараона Хуфу",
  "Какова вместимость собранных войск по умолчанию, когда ваш замок 25-го уровня?": "2 миллиона",
  "Какова длина в точках между двумя словами в азбуке Морзе?": "7",
  "Какова длина марафона в километрах?": "42,2 км",
  "Какова основная причина высотной болезни?": "Быстрое воздействие небольшого количества кислорода на большой высоте",
  "Какова основная причина карстовых форм рельефа?": "Растворение растворимых пород",
  "Какова основная причина образования Гималаев?": "Столкновение плит",
  "Какова продолжительность предмета Builder Recruitment?": "2 дня",
  "Какова пропускная способность транспорта по умолчанию, если ваш торговый пост 25-го уровня?": "5 миллионов",
  "Каково основное назначение лейкоцитов в организме человека?": "Борьба с инфекциями и болезнями",
  "Каковы размеры тумана, рассеиваемого элементом Карты Королевства?": "10x10",
  "Какого максимального уровня может достичь ратуша в Rise of Kingdoms?": "25",
  "Какого полководца прозвали медовухой смерти?": "Сарка",
  "Какого полководца прозвали Отцом завоеваний?": "Байбарс",
  "Какого полководца прозвали Ревущим варваром?": "Лохар",
  "Какого цвета шкура белого медведя?": "Черный",
  "Какое другое использование джина, помимо того, что он был популярным напитком, было в 18 веке?": "Медицина",
  "Какое здание изначально было построено в Лондоне для проведения Великой выставки ремесленной промышленности всех наций, проходившей в 1851 году?": "Хрустальный дворец",
  "Какое из перечисленных произведений написано французским драматургом Пьером Корнелем?": "Сид",
  "Какое из семи чудес света было создано, чтобы излечить тоску по дому новой царицы Вавилона?": "Висячие сады",
  "Какое из следующего не относится к навыкам Германа?": "Неотразимый",
  "Какое из следующего НЕ является одним из пассивных умений Пелагиуса?": "Рывок",
  "Какое из следующего является другим названием «черной смерти», свирепствовавшей в Европе в позднем средневековье?": "Yersinia pestis",
  "Какое из следующего является названием осадочной породы, образованной из разложившегося растительного материала в болотистых районах?": "Уголь",
  "Какое из следующего является правильным описанием стратосферы?": "Сверху тепло, а снизу холодно",
  "Какое из следующих достижений необходимо выполнить перед достижением «Особая снежинка»?": "Дальний удар",
  "Какое из следующих зданий нельзя улучшить?": "Курьерская станция",
  "Какое из следующих изобретений не было сделано во время первой промышленной революции?": "Телефон",
  "Какое из следующих произведений основано на битве при перевале Ронсево, в которой сражались Карл Великий и его рыцари?": "Песнь о Роланде",
  "Какое из следующих строений является военным зданием?": "Лагерь скаутов",
  "Какое из этих активных умений принадлежит Чарльзу Мартелю?": "Щит Бессмертия",
  "Какое из этих зданий НЕ является одним из Новых семи чудес света?": "Версальский дворец",
  "Какое из этих произведений японской литературы моногатари описывает легенду о «Кагуя-химэ»?": "Повесть о резчике бамбука",
  "Какое открытие сделало возможным расшифровку иероглифов?": "Розеттский камень",
  "Какое подразделение получает сильное преимущество от навыка «Мастер стратегии» Сунь-Цзы?": "Пехота",
  "Какое почетное звание было присвоено основателю Kentucky Fried Chicken (KFC)?": "Полковник",
  "Какое прозвище в русской истории было дано первому царю за их тиранию?": "Иван Грозный",
  "Какое прозвище у Велизария?": "Последний из римлян",
  "Какое самое большое животное на планете?": "Синий кит",
  "Какое ускорение можно использовать в Ковчеге Осириса?": "Ускорение лечения",
  "Какое царственное имя было у последнего императора китайской династии Цин?": "Сюаньтун",
  "Какой бафф можно получить, занимая Святилище Мужества?": "Увеличивает опыт, получаемый командирами",
  "Какой бонус к здоровью войск вы можете получить от полностью улучшенного госпиталя?": "1%",
  "Какой военачальник был известен как «Освободитель Тевтобурга»?": "Герман",
  "Какой выдающийся государственный деятель был первым генералом сёгуната Эдо в конце периода воюющих государств Японии?": "Токугава Иэясу",
  "Какой газ составляет более 90% атмосферы Марса?": "Углекислый газ",
  "Какой голландский ученый известен как «отец микробиологии»?": "Антони ван Левенгук",
  "Какой город победил Спарту в битве при Лейкте?ра?": "Фивы",
  "Какой город-государство Древней Греции был известен своей жестокой военной подготовкой и храбростью?": "Спарта",
  "Какой древнегреческий ученый заложил основы будущей европейской математики и написал «Элементы» геометрии?": "Евклид",
  "Какой древнегреческий физик открыл понятие плавучести во время принятия ванны?": "Архимед",
  "Какой из вавилонских сводов законов был первым полным сводом писаных законов в письменной истории?": "Свод Хаммурапи",
  "Какой из комиксов одного автора признан Книгой рекордов Гиннеса как имеющий самый большой совокупный тираж?": "Эйичиро Ода / One Piece",
  "Какой из них является национальным цветком Индии?": "Лотос",
  "Какой из них является одним из «активных навыков» Минамото-но Ёситунэ?": "Кёхачирю",
  "Какой из перечисленных морских видов существует дольше всех?": "Наутилус",
  "Какой из перечисленных ниже национальных парков является первым в мире?": "Йеллоустонский национальный парк",
  "Какой из перечисленных островов самый большой в мире?": "Гренландия",
  "Какой из перечисленных ресурсов нельзя найти в джинсах?": "Свинец",
  "Какой из перечисленных соков входит в состав классического коктейля «Кровавая Мэри»?": "Томатный сок",
  "Какой из следующих витаминов наиболее полезен для поддержания хорошего зрения?": "Витамин А",
  "Какой из следующих газов НЕ является одним из основных парниковых газов в атмосфере Земли?": "Азот",
  "Какой из следующих факторов позволяет наслаивать определенные коктейли?": "Плотность",
  "Какой из этих предметов НЕЛЬЗЯ купить в бутике Таинственного торговца?": "Страница паспорта",
  "Какой из этих предметов НЕЛЬЗЯ получить, побеждая варваров?": "VIP-очки",
  "Какой из этих эффектов НЕ вызван умениями Этельфлед?": "Исцеление легкораненых юнитов",
  "Какой изобретатель построил первый в мире электровоз в 1837 году?": "Роберт Дэвидсон",
  "Какой император был назван «Ханом Неба» различными тюркскими кочевниками во времена династий Суй и Тан?": "Император Тан Тайцзун",
  "Какой император издал Миланскую прокламацию?": "Константин I",
  "Какой командир был в паре с Минамото?": "Томоэ Годзэн",
  "Какой командир обычно считается воплощением идеала духа бусидо?": "Кусуноки Масасигэ",
  "Какой композитор написал оперу «Кольцо Нибелунга»?": "Вагнер",
  "Какой континент был родиной цивилизации майя?": "Америка",
  "Какой коэффициент преобразования ампер (А) в миллиампер (мА)?": "1/1000",
  "Какой маяк был построен после завоевания Македонией Египта и уничтожения семи чудес древнего мира?": "Александрийский маяк",
  "Какой музыкальный инструмент имеет шесть струн?": "Гитара",
  "Какой навык НЕ является королевским?": "Рельеф",
  "Какой напиток изобрел американский фармацевт Джон Пембертон?": "Кола",
  "Какой немецкий психолог открыл кривую забывания человеческого мозга?": "Герман Эббингауз",
  "Какой основной ингредиент соли?": "Хлорид натрия",
  "Какой отряд силен против пехоты?": "Лучник",
  "Какой период европейской истории, продолжавшийся с 1300 по 1600 год, ознаменовался возрождением интереса к классической культуре и привел к далеко идущим изменениям в искусстве, обучении и взглядах на мир?": "Возрождение",
  "Какой полезный инструмент изобрел знаменитый плотник Лу Бан?": "Пила",
  "Какой полководец был известен как Кельтская роза?": "Будика",
  "Какой полководец известен как «Бессмертный молот»?": "Чарльз Мартель",
  "Какой полководец известен как Барбаросса?": "Фридрих I",
  "Какой полководец известен как военачальник Камакуры?": "Минамото-но Ёсицунэ",
  "Какой полководец известен как леди мерсийцев?": "Этельфлед",
  "Какой полководец известен как Победитель Хаоса?": "Цао Цао",
  "Какой полководец носит имя Гидромель смерти?": "Сарка",
  "Какой полководец по прозвищу Хранитель Карфагена?": "Ганнибал Барка",
  "Какой полководец подписал мир с Саладином в 1192 году?": "Ричард I",
  "Какой полководец получил прозвище «Лук революции»?": "И Сон Ге",
  "Какой полководец руководил взятием Константинополя в возрасте 21 года?": "Мехмед II",
  "Какой полководец с ранних лет считался врагом Рима?": "Ганнибал Барка",
  "Какой полководец, как известно, сказал: «Пришел, увидел, победил»?": "Юлий Цезарь",
  "Какой полубог захватывает Цербера, «трехглавого пса Аида», согласно греческой мифологии?": "Геркулес",
  "Какой португальский исследователь отплыл от мыса Доброй Надежды в Индию?": "Васко де Гама",
  "Какой португальский исследователь первым из европейцев доплыл до южной оконечности Африки?": "Бартоломеу Диаш",
  "Какой римский император был назван Августом после окончания гражданской войны?": "Гай Октавий",
  "Какой самый маленький из известных видов змей?": "Барбадосская змея",
  "Какой самый мягкий материал известен человечеству?": "Тальк",
  "Какой самый распространенный элемент в земной коре?": "Кислород",
  "Какой самый старый кинофестиваль в мире?": "Венецианский кинофестиваль",
  "Какой тип стихийного бедствия измеряется по шкале Рихтера?": "Землетрясение",
  "Какой тип юнитов силен против лучников?": "Кавалерия",
  "Какой тип юнитов сильнее кавалерии?": "Пехота",
  "Какой титул носил Пьер де Кубертен, основатель Международного олимпийского комитета?": "Барон",
  "Какой фараон приказал построить храмы Абу-Симбел?": "Рамсес II",
  "Какой французский монарх был известен как Святой Людовик?": "Людовик IX",
  "Какой художник написал всемирно известную «Девушку с жемчужной сережкой»?": "Иоганн Вермеер",
  "Какой художник похоронен в Пантеоне?": "Рафаэль",
  "Какой художник спроектировал Собор Святого Петра в Ватикане?": "Микеланджело",
  "Какому войску принадлежала «Варяжская гвардия»?": "Византийское войско",
  "Какую из следующих речей произнес премьер-министр Пруссии Отто фон Бисмарк в сентябре 1862 года?": "Кровь и железо",
  "Какую китайскую династию Цзян Цзия помог основать?": "Династия Чжоу",
  "Какую школу живописи выбрал бы Жорж Сёра?е представитель?": "Пуантилизм",
  "Какую школу мысли основал китайский философ Лао-цзы?": "Даосизм",
  "Кейра однажды бросила вызов ожиданиям мира в славной битве. Где произошла эта битва?": "Каньон Сансет",
  "Кем был Спартак до того, как возглавил крупнейшее восстание рабов Древнего Рима?": "Гладиатор",
  "Кем была первая человеческая женщина, созданная Гефестом в греческой мифологии?": "Пандора",
  "Китайский комедийный формат перекрестных помех берет свое начало в трех местах: Тяньцяо в Пекине, Quanty Bazaar в Тяньцзине и где в Нанкине?": "Фузимяо",
  "Когда Ахилл отказывается сражаться, Патрокл надевает доспехи Ахилла, сражается с троянцами и умирает, кем убит Патрокл?": "Гектор",
  "Когда была написана Декларация независимости?": "1776 г.",
  "Когда велосипеды появились в Европе?": "19 век",
  "Когда впервые появились динозавры?": "Триасовый период",
  "Когда Всемирный день без табака?": "31 мая",
  "Когда Международный день леса?": "21 марта",
  "Когда мэрия губернатора достигает 25 уровня, сколько ферм он может построить?": "4",
  "Когда провозглашение независимости?": "1776 г.",
  "Когда произошла война за австрийское наследство?": "1740–1748",
  "Кого восхвалял его соотечественник как лучших и самых честных демократических представителей Древней Греции?": "Перикл",
  "Кого из этих двоих создал Леонардо да Винчи?": "Тайная вечеря, Мона Лиза",
  "Кого называли «Наполеоном преступного мира» в некоторых рассказах о Шерлоке Холмсе?": "Профессор Мориарти",
  "Кого полководец с детства считал врагом Рима?": "Ганнибал Барка",
  "Кого считали прототипом червового короля в покере?": "Карл Великий",
  "Кого считают «отцом современных Олимпийских игр»?": "Пьер де Кубертен",
  "Колосс Родосский изображает какого бога солнца?": "Гелиос",
  "Колючки кактуса на самом деле являются модифицированной формой какой другой части растения?": "Листья",
  "Кому «владеет» остров Пасхи?": "Чили",
  "Кому в греческой мифологии Парис, троянский принц, подарил самой красивой богине золотое яблоко с надписью?": "Афродита",
  "Кому в скандинавской мифологии принадлежит молот Мьёльнир?": "Тор",
  "Кому Индия дала титул махатмы?": "Мохандас Карамчанд Ганди",
  "Кому принадлежало все в древнеегипетских царствах?": "Фараон",
  "Кому пришла в голову идея троянского коня?": "Одиссей",
  "Королева Англии Виктория была частью какого королевского дома?": "Ганноверский дом",
  "Король какой европейской страны финансировал знаменитую экспедицию Христофора Колумба?": "Испания",
  "который из перечисленныхвосхвалялся соотечественниками как лучший и самый честный демократический представитель Древней Греции?": "Перикл",
  "Кризис Турецкого пролива разделяет Европу и Азию": "Боспор",
  "Кто был единственным королем Англии, которого казнили?": "Карл I",
  "Кто был единственным президентом США, проработавшим более 2 сроков?": "Франклин Д. Рузвельт",
  "Кто был императором первой Французской империи?": "Наполеон Бонапарт",
  "Кто был императором Первой Французской империи?": "Наполеон Бонапарт",
  "Кто был лидером Западной армии во время битвы при Сэкигахаре, которая произошла в период Сэнгоку в Японии?": "Исида Мицунари",
  "Кто был основателем Монгольской империи?": "Чингисхан",
  "Кто был основателем Эдо бакуфу Японии?": "Токугава Иэясу",
  "Кто был первым из известных альпинистов, достигших вершины Эвереста?": "Тенцинг Норгей и Эдмунд Хилари",
  "Кто был первым императором Рима?": "Гай Октавий Август",
  "Кто был первым консулом Римской республики?": "Луций Юний Брут",
  "Кто был первым королем Италии после ее объединения в 1861 году?": "Виктор Эммануил II",
  "Кто был последним императором всея Руси?": "Николай II",
  "Кто был последним императором Священной Римской империи?": "Франциск II",
  "Кто был учителем Платона?": "Сократ",
  "Кто была первой женщиной, получившей Нобелевскую премию?": "Мария Кюри",
  "Кто была последней женщиной-фараоном из династии Птолемеев?": "Клеопатра VII",
  "Кто в древнегреческой мифологии был женой Аида, царя подземного царства?": "Персефона",
  "Кто в древнегреческой мифологии был отцом Гермеса?": "Зевс",
  "Кто в Книге Исход ведет еврейский народ в Землю Обетованную?": "Моисей",
  "Кто в скандинавской мифологии владел оружием Гунгнир?": "Один",
  "Кто в скандинавской мифологии несет ответственность за отправку доблестных воинов в Вальхаллу после смерти?": "Валькирия",
  "Кто ввел юлианский календарь?": "Юлий Цезарь",
  "Кто возглавил Королевство вандалов и аланов в войне с вандалами?": "Велисарий",
  "Кто выиграл Троянскую войну?": "Греки",
  "Кто вышел победителем из «Битвы при Гастингсе»?": "Вильгельм Завоеватель",
  "Кто из астрономов предложил гелиоцентрическую теорию в 16 веке?": "Николай Коперник",
  "Кто из выдающихся государственных деятелей был первым генералом сёгуната Эдо в конце периода Воюющих царств Японии?": "Токугава Иэясу",
  "Кто из европейцев написал первый рассказ о путешествиях с подробным описанием истории, культуры и искусства Китая?": "Марко Поло",
  "Кто из королей Англии сделал популярным «Виндзорский узел»?": "Эдуард VIII",
  "Кто из легендарных воинов предпочитал «Резак стрекоз»?": "Хонда Тадакацу",
  "Кто из музыкантов написал «Женитьбу Фигаро»?": "Моцарт",
  "Кто из нижеперечисленных командиров лучше всего подходит для ведения войск против вражеской пехоты?": "Германн",
  "Кто из нижеперечисленных полководцев лучше всего подходит для ведения войск ПРОТИВ кавалерии врагов?": "Сунь-цзы",
  "Кто из нижеперечисленных является старшим братом Зевса в мифологии гиков?": "Посейдон",
  "Кто из них был единственным полководцем, победившим Кира Великого в битве?": "Томирис",
  "Кто из них НЕ считается одним из «пяти добрых императоров» династии Нерва-Антонинов Древнего Рима?": "Коммод",
  "Кто из перечисленных был врагом Ричарда Львиное Сердце?": "Саладин",
  "Кто из перечисленных был рыцарем Круглого стола?": "Ланселот",
  "Кто из перечисленных командиров лучше всего подходит для того, чтобы вести войска ПРОТИВ врагов-лучников?": "Цао Цао",
  "Кто из перечисленных ниже командиров лучше всего подходит для руководства войсками при сборе ресурсов?": "Сондок",
  "Кто из полководцев проявил свой военный гений в битве при Пуатье в 8 веке нашей эры?": "Шарль Мартель",
  "Кто из полководцев проявил свой военный гений в битве при Туре в 8 веке нашей эры?": "Шарль Мартель",
  "Кто из приведенных ниже фигур не был рыцарем Круглого стола короля Артура?": "Мерлин",
  "Кто из следующих был генералом во время японской войны Генпей?": "Томоэ Годзэн",
  "Кто из следующих врачей первым полностью и подробно описал системный кровоток и функцию сердца?": "Уильям Харви",
  "Кто из следующих командиров лучше всего руководит кавалерией?": "Минамото-но Ёсицунэ",
  "Кто из следующих командиров лучше всего руководит пехотой?": "Ричард I",
  "Кто из следующих командиров превосходит лучших лучников?": "И Сон-Ге",
  "Кто из следующих командиров преуспевает в сборе ресурсов?": "Клеопатра VII",
  "Кто из следующих командиров присоединился к восстанию против собственного мужа?": "Констанс",
  "Кто из следующих командиров участвовал в битве у Красных скал?": "Цао Цао",
  "Кто из следующих полководцев был фактически правителем своего королевства, но никогда официально не был главой государства?": "Шарль Мартель",
  "Кто из следующих полководцев лучше всех атакует вражеские города?": "Цезарь",
  "Кто из следующих полководцев преуспевает в управлении Голгофой?": "Минамото-но Ёсицунэ",
  "Кто из следующих полководцев участвовал в Столетней войне?": "Жанна д'Арк",
  "Кто из следующих родился в том же году, что и певец Лучано Паваротти?": "Элвис Пресли",
  "Кто из следующих физиков родился в годовщину смерти Галилео Галилея и умер в годовщину рождения Альберта Эйнштейна?": "Стивен Хокинг",
  "Кто из следующих французских королей был известен как Король-Солнце?": "Людовик XIV",
  "Кто из философов Древней Греции любил обсуждать идеи на улице, получившей тогда прозвище перипатетической школы?": "Аристотель",
  "Кто из философов написал «Утопию»?": "Платон",
  "Кто из этих животных НЕ откладывает яйца?": "Летучая мышь",
  "Кто из этих командиров получает возможность обращать некоторые убитые отряды?": "Карл Великий",
  "Кто из этих командиров получает возможность превращать некоторые убитые юниты в тяжело раненых при нападении на город?": "Карл Великий",
  "Кто из этих мореплавателей первым из европейцев прибыл в Бразилию?": "Педро Альварес Кабрал",
  "Кто из этих офицеров альянса повышает скорость исследований?": "Советник",
  "Кто из этих полководцев смог победить великого Карла в битве?": "",
  "Кто из этих художников НЕ был художником эпохи барака?": "Винсент Ван Гог",
  "Кто изобрел печатный станок?": "Иоганн Гутенберг",
  "Кто инициировал первый Соляной марш?": "Махатма Ганди",
  "Кто командовал армией нового образца, основанной парламентом во время гражданской войны в Англии?": "Кромвель",
  "Кто король королевства?": "Лидер альянса, захватившего потерянный храм",
  "Кто мать Купидона, бога любви с детским лицом в римской мифологии?": "Венера",
  "Кто написал «Симпозиум»?": "Платон",
  "Кто написал «Тайную вечерю»?": "Леонардо да Винчи",
  "Кто написал «Человеческое, слишком человеческое»?": "Ницше",
  "Кто написал известную книгу «Краткая история времени»?": "Стивен Хокинг",
  "Кто написал известную книгу «Сапиенс: краткая история человечества»?": "Юваль Ной Харари",
  "Кто написал известный фантастический сериал «Дюна»": "Фрэнк Герберт",
  "Кто написал Искусство войны?": "Сунь-цзы",
  "Кто написал Мону Лизу?": "Леонардо да Винчи",
  "Кто написал оперу «Кармен»?": "Жорж Бизе",
  "Кто написал роман «Больше не человек»?": "Осаму Дазай",
  "Кто основал «Испанскую армаду»?": "Филипп II",
  "Кто основал «Малаккский султанат»?": "Парамешвара",
  "Кто основал династию Чосон?": "И Сон Ге",
  "Кто основал Королевство Астурия?": "Пелагий",
  "Кто основал первую Персидскую империю?": "Кир Великий",
  "Кто основал сёгунат Камакура?": "Минамото-но Ёритомо",
  "Кто первый итальянец, получивший «Притцкеровскую архитектурную премию»?": "Альдо Росси",
  "Кто первым ввел юлианский календарь в Риме?": "Юлий Цезарь",
  "Кто первым из детей Генриха VIII стал править Англией?": "Эдвард VI",
  "Кто первым космонавтом вышел в открытый космос?": "Юрий Гагарин",
  "Кто по национальности Пьер де Ферма, предложивший Великую теорему Ферма?": "Франция",
  "Кто предложил философскую идею «Я мыслю, следовательно, существую»?": "Декарт",
  "Кто придумал «Трою»?": "Одиссей",
  "Кто придумал троянского коня?": "Одиссей",
  "Кто проектировал «Османскую пушку»?": "Урбан",
  "Кто произнес знаменитую речь «У меня есть мечта»?": "Мартин Лютер Кинг-младший",
  "Кто руководил Прусским королевством в Семилетней войне?": "Фридрих II",
  "Кто такой «Бог войны» в древнегреческой мифологии?": "Арес",
  "Кто такой «бог любви» в скандинавской мифологии?": "Фрейя",
  "Кто такой «Бог Смерти» в древнегреческой мифологии?": "Танатос",
  "Кто убивает Одина, царя богов, во время Рагнарока в скандинавской мифологии?": "Фенрир",
  "Кто убил Гектора и как умер Ахиллес?": "Ахиллес; Стрела сквозь пятку",
  "Кто финансировал путешествия Христофора Колумба?": "Испания",
  "Кто является покровителем и защитником Афин в древнегреческой мифологии?": "Афина",
  "Кто, согласно греческой легенде, победил Сфинкса?": "Эдип",
  "Куда был сослан Наполеон Бонапарт после поражения при Ватерлоо?": "Святая Елена",
  "Куда король Франции Людовик XIV переехал к королевскому двору в 1682 году?": "Версальский дворец",
  "Куда король Франции Людовик XIV перенес королевский двор в 1682 году?": "Версальский дворец",
  "Куда направлялся «Титаник» во время своего трагического первого рейса?": "Нью-Йорк",
  "Легендарный полководец династии Чосон И Сун Син пожертвовал своей жизнью в какой знаменитой битве?": "Битва при Норьянге",
  "Метательный топор — особая единица какой цивилизации?": "Франция",
  "Мутации — это изменение чего?": "ДНК",
  "Мутации важны, потому что они вызывают что?": "Генетическая изменчивость необходима для развития популяции",
  "На каком VIP-уровне вы навсегда разблокируете вторую очередь на строительство?": "Уровень 6",
  "На каком кинофестивале вручается премия «Золотой медведь»?": "Берлинский кинофестиваль",
  "На каком континенте впервые жил сервал?": "Африка",
  "На каком континенте, как принято считать, возникла человеческая раса?": "Африка",
  "На какую часть мозга повлияет алкоголь?": "Мозжечок",
  "На основе какого животного создан талисман зимних Олимпийских игр 2022 года?": "Панда",
  "На сколько отдельных ханств или империй распалась Монгольская империя к моменту смерти Хубилая в 1294 году?": "4",
  "На странице просмотра командира, какой положительный эффект получают командиры, выступающие в роли «инструкторов»?": "+1% к атаке войск",
  "На странице просмотра командира, какой положительный эффект получают командиры, выступающие в роли «капитана атаки»?": "+1% к скорости атаки и марша сборных войск",
  "На странице просмотра командира, какой положительный эффект получают командиры, действующие как «Железная гвардия»?": "+1% к здоровью войск",
  "На странице просмотра командира, какой положительный эффект получают командиры, действующие как «Королевская голова»?": "+1% к защите и здоровью войск",
  "На странице просмотра командира, какой положительный эффект получают командиры, действующие как «налоговый инспектор»?": "+5% к скорости сбора",
  "На странице просмотра командира, какой положительный эффект получают командиры, действующие как «рейнджеры»?": "+5% к получаемому опыту и урону против варваров (ни один из этих ответов)",
  "На странице просмотра командира, какой положительный эффект получают командиры, действующие как «Страж Кровавого Кулака»?": "1% здоровья войск",
  "Насколько предмет Enhanced Attack (Advanced) увеличит вашу атаку?": "10%",
  "Насколько предмет Enhanced Gathering увеличит вашу скорость сбора?": "50%",
  "Национальный день Франции приходится на 14 июля, чтобы совпасть с каким историческим событием?": "Взятие Бастилии",
  "Недостаточное потребление какого элемента может вызвать тиреомегалию?": "Йод",
  "Некоторые историки считают «День плиток« началом Французской революции. В каком городе это произошло?": "Гренобль",
  "Непереносимость лактозы вызвана нехваткой чего?": "Лактазы",
  "О чем была знаменитая речь Отто фон Бисмарка в 1862 году?": "Кровь и железо",
  "Один «день» на планете Венера примерно равен скольким земным дням?": "243 дня",
  "Основатель Эдо бакуфу": "Токугава Иэясу",
  "От какой болезни Эдвард Дженнер, известный как отец иммунологии, разработал вакцину?": "Оспа",
  "От чего прятались мужчины и женщины на окраине Флоренции в сборнике новелл «Декамерон»?": "Черная чума",
  "Откуда берутся адаптации?": "И мутации, и генетическая рекомбинация.",
  "Откуда воины Древнего Рима брали оружие и доспехи?": "Сами",
  "Официальная мера Мартина Лютера": "Вормский эдикт",
  "Очки состоят из кварца, песка и чего?": "Нефть",
  "Пантеон был местом захоронения многих выдающихся художников эпохи Возрождения. Кто из следующих художников был там похоронен?": "Рафаэль",
  "Первый генерал сёгуната Эдо?": "Токугава Иэясу",
  "Поговорка «Империя, над которой никогда не заходит солнце» изначально использовалась в отношении империи какой страны?": "Испания",
  "Помимо «Время, когда вам могут помочь» и «Мощности», какие из следующих параметров Центра Альянса также можно улучшить?": "Вместимость войск подкрепления",
  "Помимо «Количества разведчиков» и «Мощности», какие из следующих параметров лагеря разведчиков также можно улучшить?": "Скорость марша разведчиков и дальность исследования",
  "После основания в VI веке до н. э. какое учреждение Римской республики служило совещательным парламентом?": "Сенат",
  "После того, как венериная мухоловка поймает насекомое, как она переваривает и поглощает добычу?": "Внутренние створки листьев выделяют пищеварительную жидкость",
  "Почему британская медсестра Флоренс Найтингейл была известна как «Дама с лампой»?": "Она осматривала пациентов по ночам",
  "Почему выгодные черты чаще передаются потомству?": "потому что они с большей вероятностью выживут и произведут...",
  "Почему кофе заставляет людей чувствовать себя бодрее?": "Он содержит кофеин",
  "Почему лягушки и другие организмы производят так много яиц / потомства?": "Чем больше потомства производится, тем больше вероятность, что они выживут",
  "Почему Мертвое море получило такое название?": "Высокосоленая вода не позволяет растениям и животным процветать рядом с ним.",
  "Почему нос и корма баркасов викингов были спроектированы симметричными?": "Чтобы быстро изменить направление без разворота",
  "Почему при ловле и выпуске глубоководных рыб важно прокалывать их плавательный пузырь?": "Чтобы они не умерли от растянутых плавательных пузырей",
  "Почему цинга когда-то была распространенной проблемой моряков?": "Недостаток свежих фруктов и овощей в дальних плаваниях",
  "Преимущества печатного станка Иоганна Гутенберга включают все нижеперечисленное, кроме": "увеличения церковной власти",
  "При нормальных условиях, какой слой солнца мы можем увидеть невооруженным глазом?": "Фотосфера",
  "причина карстового рельефа": "растворение растворимых пород",
  "Против кого Боудика возглавил восстание племен Британии?": "Священная Римская империя",
  "Процесс расщепления атомов известен как": "деление",
  "Пунические войны велись Древним Римом и какой еще Древней империей?": "Древний Карфаген",
  "Различия между видами, как и разные птичьи клювы, называются": "Вариации",
  "Рафаэль наиболее известен?": "Афинская школа",
  "Рафаэль наиболее известенза создание чего из следующего?": "Афинская школа",
  "Роман «Роман о трех королевствах» начинается ближе к концу какой китайской династии": "Хань",
  "С 17 по 19 века Прусское королевство в основном входило в состав какой современной страны": "Германия",
  "С какой страной сражалась Англия во время битвы при Азенкуре?": "Франция",
  "С кем Минамото-но Ёсицунэ собрал армию для борьбы с Тайра-но Киёмори?": "Минамото-но Ёритомо",
  "С момента своего основания в 1863 году, сколько раз Международный комитет Красного Креста получал Нобелевскую премию мира?": "3",
  "С чего началось Возрождение?": "Италия",
  "сервал": "Африка",
  "Сколько VIP-очков можно купить за 200 драгоценных камней?": "200",
  "Сколько букв используется в сегодняшней версии английского языка?": "26",
  "Сколько войск могут отправить губернаторы с ратушей 17 уровня или выше?": "4",
  "Сколько длилась Столетняя война?": "116 лет",
  "Сколько длится предмет «Набор строителей»?": "2 дня",
  "Сколько ежедневных очков активности вам нужно в «Свитках Люцерна», чтобы получить награду за подсказку ежедневного подарка?": "50",
  "Сколько костей у взрослого человека?": "206",
  "Сколько лет между зимними Олимпийскими играми?": "4",
  "Сколько наградных сундуков присуждается за достижение 60 очков ежедневной активности?": "3",
  "Сколько олимпийских золотых медалей выиграл афроамериканец Джесси Оуэнс в 1936 году?": "4",
  "Сколько очков действия может быть у губернатора?": "1000",
  "Сколько пальцев у мультяшного персонажа Микки Мауса на каждой руке?": "4",
  "Сколько предметов одного качества нужно экипировать, чтобы выполнить «К бою готов»?": "6",
  "Сколько раз вы можете получить помощь альянса, если ваш центр альянса 25 уровня?": "30",
  "сколько раз используется символ 1 при записи от цифр 1 до цифр 99?": "20",
  "Сколько фаз в событии «Самый могущественный губернатор»?": "5",
  "Сколько царств охватывает история Древнего Египта?": "3 — Старое, Среднее, Новое",
  "Сколько элитных командиров в игре?": "5",
  "Снаряжение с особыми бонусами талантов будет иметь свои атрибуты, на сколько процентов улучшенные при экипировке на командира с соответствующим талантом?": "30%",
  "Согласно сказке о волчице в римской мифологии, что вышло из близнецов, которых она вскормила, Ромула и Рема?": "Ромул стал основателем и первым царем Рима",
  "старая часть империи, на которой сейчас находятся земли азиатской страны": "Иран",
  "Старший брат Зевса": "Посейдон",
  "Сундуки достижений на 1000 очков включают в себя:": "Эпическая скульптура командира",
  "Тадж-Махал был построен во времена какой индийской династии?": "Династия Великих Моголов",
  "Тип отряда сильный против пехоты?": "Лучник",
  "Титул королевства «Королева» увеличивает что из следующего?": "Скорость нарастания",
  "Тремя великими философами Древней Греции были Платон, Аристотель и?": "Сократ",
  "Три королевства Кореи, где Пэкче, Силла и?": "Когурё",
  "У панд 5 когтистых пальцев, а также шестой палец. Для чего панды используют свой шестой палец?": "Чтобы держать бамбук во время еды.",
  "Уменьшение какого из следующих показателей может указывать на увеличение близости к состоянию вакуума?": "Давление воздуха",
  "Уэльс официально стал частью Королевства Великобритании, во время правления которого король?": "Король Генрих VIII",
  "Феномен «Эль-Ниньо» назван в честь какого из этих праздников?": "Рождества",
  "Флаг какой страны является мировым рекордсменом как самый старый постоянно используемый национальный флаг?": "Дания",
  "Франция и Германия когда-то были частью какого феодального королевства?": "Франция",
  "Храм Неба в Китае был построен во времена правления какого императора?": "Император Юнлэ (Чжу Ди)",
  "Художники эпохи Возрождения во Фландрии, как и в Италии, как правило, создавали произведения искусства какого типа?": "Реалистичные",
  "Цеппелин изобрели инженеры какой страны?": "Германия",
  "Чарльз Макинтош изготовил очень раннюю версию плаща, из какого материала?": "Резина",
  "Чей мерой является световой год?": "Расстояние",
  "Чем больше генетической изменчивости имеет популяция, тем больше вероятность того, что какая-то особь будет что?": "Выживет",
  "Чем зарабатывал на жизнь Теодор Ван Гог, младший брат знаменитого голландского художника Винсента Ван Гога?": "Арт-дилер",
  "Чем наиболее известны северные гуманисты, такие как Эразм?": "Интерес к религии и социальной форме",
  "Чем примечательны конусообразные ветры торнадо?": "Вращение",
  "Чем северные гуманисты, такие как Эразм, были наиболее известны?": "Религии",
  "Чем славятся ветрообразные конусы смерчей?": "Крутится",
  "Чем хорош командир Кейра?": "Ведущие лучники",
  "Через какую из этих стран проходит нулевой меридиан?": "Мали",
  "Четыре крупнейших мюзикла в мире — это Кошки, Отверженные, Мисс Сайгон и?": "Призрак оперы",
  "Четырьмя основными разновидностями гучжэн в Древнем Китае были хаочжун, луки, цзяовэй и ...?": "Раолян",
  "Что в греческой мифологии было единственным слабым местом Ахилла?": "Его пятка",
  "Что вам может помочь улучшить технология «Кладка»?": "Скорость строительства зданий в вашем городе",
  "Что вызывает лунные затмения?": "Земля движется прямо между Солнцем и Луной",
  "Что вызывает характерный запах в воздухе после дождя?": "Влияние актиномицетов",
  "Что делает навык альянса «Искусный ремесленник» при использовании?": "Значительно увеличивает скорость строительства флага альянса.",
  "Что делает навык альянса «полностью загруженный»?": "Увеличивает скорость сбора членов альянса для одного типа ресурсов.",
  "Что делает умение альянса «дар природы»?": "Призывает ресурсную точку в выбранной области (не может быть использовано в затерянном королевстве)",
  "Что делал Спартак в рабстве, прежде чем возглавить крупнейшее восстание рабов Древнего Рима?": "Гладиатор",
  "Что из нижеперечисленного не было столпом Ренессанса?": "маньеризм",
  "Что из нижеперечисленного не дает индивидуальных кредитов?": "Предоставление ресурсов союзникам.",
  "Что из нижеперечисленного НЕ дает командирам опыта?": "Атака других игроков",
  "Что из нижеперечисленного не является Королевским Навыком?": "Рельеф",
  "Что из нижеперечисленного НЕ является навыком Киры?": "Непослушная кровь",
  "Что из нижеперечисленного НЕ является навыком Матильды Фландрской?": "Кельтская кровь",
  "Что из нижеперечисленного НЕ является навыком Мулан?": "Неукротимая армия",
  "Что из нижеперечисленного НЕ является навыком Эль Сида?": "Рыцарство",
  "Что из нижеперечисленного не является причиной, по которой в Италии начался ренессанс?": "Черная чума поразила Италию не из-за Альп",
  "Что из нижеперечисленного не является частью флага Мексики?": "Верблюд",
  "Что из нижеперечисленного описывает монотеиста?": "Тот, кто воюет с 1 богом.",
  "Что из нижеперечисленного относится к ценному материалу геологического происхождения, который может быть извлечен из земли": "Природные ресурсы",
  "Что из нижеперечисленного является военным зданием?": "Лагерь скаутов",
  "Что из нижеперечисленного является декоративным зданием?": "Каменный барабан",
  "Что из нижеперечисленного является неисчерпаемым источником энергии, зависящим от горячей магмы или горячих сухих горных пород под землей?": "Гео",
  "Что из нижеперечисленного является хозяйственным зданием?": "Центр Альянса",
  "Что из перечисленного было построено по приказу Шах-Джахана в память о его жене Мумтаз-Махал?": "Тадж-Мхал",
  "Что из перечисленного НЕ было изобретено в Китае?": "Сейсмографы",
  "Что из перечисленного НЕ является «низкой страной» Европы?": "Великобритания",
  "Что из перечисленного НЕ является мастью в покере?": "Ветры",
  "Что из перечисленного НЕ является навыком Велисария?": "Громовая сила",
  "Что из перечисленного НЕ является навыком Лохара?": "Полное уничтожение",
  "Что из перечисленного НЕ является одним из навыков Османа I?": "Наклонная тактика",
  "Что из перечисленного не является природным ресурсом?": "Одежда",
  "Что из перечисленного нельзя найти в Серебряном сундуке в таверне?": "Фолиант знаний 3 ур.",
  "Что из перечисленного является альтернативным источником энергии, основанным на расщеплении тяжелых атомов на более легкие с выделением энергии?": "Ядерная энергия",
  "Что из перечисленного является жидким ископаемым топливом, образующимся из морских организмов, которое сжигается для получения энергии и используется для производства пластмасс?": "Нефть",
  "Что из перечисленного является ископаемым топливом, образованным из морских организмов, которое часто встречается в складчатых или наклонных слоях и используется для отопления и приготовления пищи?": "Природный газ",
  "Что из перечисленного является национальным цветком Филиппин?": "Сампагита",
  "Что из перечисленного является невозобновляемым источником энергии (например, уголь, нефть или природный газ)?": "Ископаемое топливо",
  "Что из перечисленного является невозобновляемым источником энергии?": "Вода",
  "Что из следующего было интеллектуальным движением эпохи Возрождения, в котором мыслители изучали классические тексты и сосредоточивались на человеческом потенциале и достижениях?": "Гуманизм",
  "Что из следующего было написано Мэри Шелли?": "Франкенштейн",
  "Что из следующего было общего между Дезидериусом Эразмом и Томасом Мором?": "Оба считались гуманистами",
  "Что из следующего было также известно как Восточная Римская империя?": "Византийская империя",
  "Что из следующего лучше всего описывает рыбу-клоуна?": "Тропическая морская рыба",
  "Что из следующего не было преимуществом от того, чтобы быть писцом Древнего Египта?": "Кроме оплачиваемого лечения по болезни",
  "Что из следующего НЕ может быть найдено в магазинах Альянса?": "Золотой ключ",
  "Что из следующего НЕ произошло во время греко-персидских войн?": "Битва при Азенкуре",
  "Что из следующего не характерно для искусства эпохи Возрождения?": "Плоское/двумерное",
  "Что из следующего НЕ является навыком Бейбара?": "Громовая сила",
  "Что из следующего не является одной из Судеб скандинавской мифологии?": "Карма",
  "Что из следующего не является целью греческой мифологии?": "Обеспечить путь к спасению",
  "Что из следующего представляет собой зеленое олимпийское кольцо?": "Океания",
  "Что из следующего считается источником энергии?": "Нефть",
  "Что из следующего считается металлическим ресурсом?": "Железо",
  "Что из следующего точно описывает Полярный круг": "Полярный день и полярная ночь — явления, происходящие там",
  "Что из следующего является точным описанием средиземноморского климата?": "Жаркое сухое лето и прохладная влажная зима",
  "Что из следующего является фазой могущественного губернатора?": "Уничтожение врага",
  "Что из следующего, скорее всего, непосредственно привело к бронзовому веку?": "Бронза тверже и долговечнее других металлов, доступных в то время.",
  "Что из этого используется для сплочения войск альянса?": "Замок",
  "Что из этого не является древней цивилизацией Америки?": "Шумеры",
  "Что из этого не является природным ресурсом?": "Одежда",
  "Что из этого является неправильным описанием «Битвы при Пуатье»?": "Кампания имела место во время Первой мировой войны",
  "Что из этого является неправильным описанием «Кобылы Имбриума» на Луне?": "Оно содержит определенное количество осадочной воды",
  "Что означает слово «Формула» в «Гонках Формулы 1»?": "Правила, которым должны следовать участвующие автомобили",
  "Что оказало большую экономическую поддержку ренессансу?": "Состоятельные меценаты",
  "Что послужило причиной смерти выдающегося государственного деятеля и военного стратега Перикла?": "Чума",
  "Что послужило причиной смерти Перикла?": "Чума",
  "Что самое твердое в человеческом теле?": "Зубная эмаль",
  "Что такое монотеист?": "Верю только в одного бога",
  "Что Че Гевара изучал в колледже?": "Медицину",
  "Чьей победой стало сочиненное на память оркестровое произведение «Увертюра 1812 года»?": "Российская империя",
  "Чья автобиография «Жить, чтобы рассказывать сказки» принесла им Нобелевскую премию по литературе?": "Габриэль Гарсиа Маркес",
  "Чья красота, как говорят, была причиной Троянской войны?": "Елена",
  "Эдуард VIII стал королем Англии в январе 1936 года. Позже в том же году, в каком месяце он отказался от престола?": "Декабрь",
  "Экономика Египта была основана в первую очередь?": "Сельское хозяйство",
  "Экономика Египта в первую очередь основывалась на чем?": "Сельское хозяйство",
  "Эксперимент Галилея с Пизанской башней опроверг теорию каких древнегреческих ученых?": "Аристотель"
}