{
  "«Битва при Лас-Навас-де-Толоса» стала поворотным моментом в каком конфликте?": [ "Реконкиста" ],
  "«Говядина Веллингтон» включает в себя приготовление филе-миньон, завернутого в какой еще ингредиент?": [ "Слоеное тесто" ],
  "«Марш Независимости» является гимном какой страны?": [ "Турция" ],
  "«Мачу-Пикчу» — выдающийся памятник какой цивилизации?": [ "Инки" ],
  "«Тремя великими философами» Древней Греции были Платон, Аристотель и кто?": [ "Сократ" ],
  "«Цель оправдывает средства» — ключевое убеждение автора «Принца». Как его звали?": [ "Макиавелли" ],
  "Автор «Песни льда и пламени» недавно участвовал в написании сценария какой видеоигры?": [ "Старинное кольцо" ],
  "Активный навык какого командира может наложить безмолвие?": [ "Германн" ],
  "Ашока Великий был царем какого древнеиндийского царства?": [ "Маурья" ],
  "Бастилия, тюрьма, когда-то располагавшаяся в центре Парижа, Франция, изначально служила какой цели?": [ "Оборонительная крепость" ],
  "Без использования баффов, сколько очков действия можногубернатор есть?": [ "1000" ],
  "Богатая семья во Флоренции?": [ "Медичи" ],
  "Брокколи богата каким витамином?": [ "Витамин C" ],
  "В 1998 году в какой стране проходил 16-й чемпионат мира по футболу?": [ "Франция" ],
  "В большинстве случаев какие комары будут пить кровь животных?": [ "Самки комаров" ],
  "В большинстве случаев у какого льва есть грива?": [ "Взрослый мужчина" ],
  "В греческой мифологии какой герой искал золотое руно?": [ "Джейсон" ],
  "В Древнем Египте что из нижеперечисленного НЕ было привилегией быть «писцом»?": [ "Освобождение от оплаты медицинских расходов в случае болезни" ],
  "В каких из этих походов принимал участие Тутмос III?": [ "Битва при Мегиддо" ],
  "В какое божество был обожествлен Имхотеп после своей смерти?": [ "Бог медицины" ],
  "В какое время года ночи относительно короткие, а дни относительно длинные?": [ "Лето" ],
  "В какой битве во время Второй Пунической войны Ганнибал, значительно уступавший в численности, победил римскую армию?": [ "Битва при Каннах" ],
  "В какой век вступила Древняя Греция после уничтожения микенской цивилизации?": [ "Темные времена" ],
  "В какой галерее сейчас хранится Мона Лиза?": [ "Лувр" ],
  "В какой из этих городских тем есть воздушные шары?": [ "Урожай Коттедж" ],
  "В какой из этих областей есть водяное колесо?": [ "Альянс Пахотные земли" ],
  "В какой из этих стран находится Пизанская башня?": [ "Италия" ],
  "В какой стране 25 января 1924 года прошли первые зимние Олимпийские игры?": [ "Франция" ],
  "В какой стране была введена традиция 8-часового рабочего дня?": [ "Соединенное Королевство" ],
  "В какой стране в 1847 году была основана ведущая пивоваренная компания Carlsberg Group?": [ "Дания" ],
  "В какой стране в 19 веке происходили карлистские войны?": [ "Испания" ],
  "В какой стране велись войны Алой и Белой розы?": [ "Англия" ],
  "В какой стране возникла эпопея «Поэма Эль Сида»?": [ "Испания" ],
  "В какой стране впервые был использован подвижный литерный шрифт?": [ "Китай" ],
  "В какой стране впервые был произведен сыр моцарелла, широко связанный с итальянской кухней и пиццей?": [ "Италия" ],
  "В какой стране впервые изобрели лапшу быстрого приготовления?": [ "Япония" ],
  "В какой стране изобрели кондиционер?": [ "США" ],
  "В какой стране изобрели микроскоп?": [ "Нидерланды" ],
  "В какой стране изобрели сыр с плесенью, известный своим острым вкусом?": [ "Франция" ],
  "В какой стране Кецаль является национальной птицей?": [ "Гватемала" ],
  "В какой стране находилась Сомма, самое печально известное поле битвы в Первой мировой войне?": [ "Франция" ],
  "В какой стране находится Александрийский маяк, одно из семи чудес света Древнего мира?": [ "Египет" ],
  "В какой стране находится загадочный Стоунхендж?": [ "Соединенное Королевство" ],
  "В какой стране находится Чаталхоюк (Çatalhöyük)?": [ "Турция" ],
  "В какой стране находится Чатал-Хююк?": [ "Турция" ],
  "В какой стране появился чай ассам, известный своим богатым ароматом?": [ "Индия" ],
  "В какой стране произошла «Битва при Маренго»?": [ "Италия" ],
  "В какой стране родился знаменитый революционер и военный стратег Симон Боливар?": [ "Венесуэла" ],
  "В какой стране родился Марко Поло, знаменитый мореплаватель и торговец?": [ "Венецианская Республика" ],
  "В какой цивилизации впервые появились общественные туалеты?": [ "Древний Рим" ],
  "В каком английском дворце располагалась «Звездная палата»?": [ "Вестминстерский дворец" ],
  "В каком веке появился классический английский десертный липкий ирисовый пудинг?": [ "Середина 20 века" ],
  "В каком году Александр Флеминг открыл пенициллин?": [ "1928 г." ],
  "В каком году был основан Советский Союз?": [ "1922 г." ],
  "В каком году был официально создан Советский Союз?": [ "1922 г." ],
  "В каком году был принят Кодекс Наполеона?": [ "1804 г." ],
  "В каком году был проведен первый Уимблдонский теннисный чемпионат?": [ "1877 г." ],
  "В каком году вышло первое издание «Дневника Анны Франк»?": [ "1947 г." ],
  "В каком году произошла битва при Гуанду?": [ "200" ],
  "В каком году Ричард и Саладин подписали перемирие?": [ "1192" ],
  "В каком году Ричард Львиное Сердце и Саладин подписали перемирие?": [ "1192" ],
  "В каком году состоялась первая премьера «Позднего шоу с Дэвидом Леттерманом»?": [ "1993 г." ],
  "В каком году Эйнштейн опубликовал свои четыре «Annus Mirabilis» («Чудесные документы»)?": [ "1905 г." ],
  "В каком городе Великобритании в 1960 году были основаны The Beatles?": [ "Ливерпуль" ],
  "В каком городе Дании находится статуя Русалочки?": [ "Копенгаген" ],
  "В каком городе проходили летние Олимпийские игры 2000 года?": [ "Сидней" ],
  "В каком городе сейчас находится обелиск Тутмоса III?": [ "Стамбул" ],
  "В каком городе США McDonald's открыл университет гамбургеров?": [ "Чикаго" ],
  "В каком государстве первым появился папирус?": [ "Египет" ],
  "В каком знаменитом сражении пожертвовал своей жизнью легендарный полководец династии Чосон И Сун Син?": [ "Битва при Норьянге" ],
  "В каком из перечисленных городов впервые появилась подземная система скоростного транспорта?": [ "Лондон" ],
  "В каком из этих аэропортов есть взлетно-посадочные полосы на пляже?": [ "Аэропорт Барра" ],
  "В каком из этих городов Бразилии проводились Олимпийские игры?": [ "Рио де Жанейро" ],
  "В каком из этих городов проводились Олимпийские игры 1900 года?": [ "Париж" ],
  "В каком из этих документов коренится «американская мечта»?": [ "Декларация Независимости" ],
  "В каком из этих произведений японской литературы моногатари описана легенда о «Кагуя-химэ»?": [ "Сказка о резчике бамбука" ],
  "В каком климате в основном растет базилик, известный в Европе как «Король трав»?": [ "Тропические районы" ],
  "В каком клубе футболист Лионель Месси играл дольше всех?": [ "Барселона" ],
  "В каком регионе располагалась империя Шривиджая?": [ "Юго-Восточная Азия" ],
  "В каком современном городе был построен шекспировский театр «Глобус»?": [ "Лондон" ],
  "В каком театре в 1808 году дебютировала Симфония № 5 до минор Бетховена?": [ "Театр ан дер Вин" ],
  "В каком штате находится компания Уолта Диснея?": [ "Калифорния" ],
  "В какую форму трансформируется веерообразное активное умение командира Йи Сон-Ге после получения Мастерства?": [ "Круг" ],
  "В какую эпоху китайской истории произошла «Битва на реке Фэй», когда небольшое количество солдат победило значительно превосходящие силы?": [ "Восточная династия Цзинь" ],
  "В Ковчеге Осириса, куда вы должны взять Ковчег?": [ "Не вражеское здание" ],
  "В Ковчеге Осириса, сколько телепортов зарабатывает альянс, первым занявший обелиск?": [ "8" ],
  "В кого в мифологии попала свинцовая стрела Эроса?": [ "Дафна" ],
  "В кого из рыцарей Круглого стола, согласно легенде о короле Артуре, влюбилась королева Гвиневра?": [ "Ланселот" ],
  "В память о чьей победе было сочинено оркестровое произведение «Увертюра 1812 года»?": [ "Российская империя" ],
  "В последней книге Дарвина в первую очередь обсуждалось влияние каких видов на почву?": [ "Дождевые черви" ],
  "В РК Катафракт является особым юнитом какой цивилизации?": [ "Византия" ],
  "В РК Метающий топор является специальным юнитом какой цивилизации?": [ "Франция" ],
  "В РК Хваран является спецподразделением какой цивилизации?": [ "Корея" ],
  "В то время как Гутенберг ввел печатный станок в Европе, на его изобретение оказала влияние какая страна, первой разработавшая подвижный шрифт?": [ "Китай" ],
  "В чем из них эксперт И Сон Ге?": [ "Гарнизон" ],
  "В чем слабое место Ахилла?": [ "Каблук" ],
  "В чем хорош командир Ганнибал Барка?": [ "Атакующие города" ],
  "В чем хорош командир Ланселот?": [ "Ведущие кавалерийские части" ],
  "В чем хорош командир Сунь Цзы?": [ "Ведущие городские гарнизоны" ],
  "В чем хорош командир Ыльджи Мундок?": [ "Ведущие пехотные части" ],
  "В чем хорош коммандер Герман?": [ "Ведущие отряды лучников" ],
  "В чем хорош коммандер Осман I?": [ "Атакующие города" ],
  "В честь какого животного в древнегреческом языке назван «Тигр»?": [ "Тигр" ],
  "В честь какого из этих фестивалей назван феномен «Эль-Ниньо»?": [ "Рождество" ],
  "В эпоху Возрождения, почему Флоренция была значима?": [ "Место рождения и символ Возрождения" ],
  "Великий Ашока, который был царем древних?": [ "Индийское королевство Маурья" ],
  "Во времена какой индийской династии был построен Тадж-Махал?": [ "Династия Великих Моголов" ],
  "Во время правления какого императора в Китае был построен Храм Неба?": [ "Император Юнлэ (Чжу Ди)" ],
  "Военный поход Тутмоса III?": [ "Битва при Мегиддо" ],
  "Военный стратег Велизарий служил личным телохранителем какого императора в юности?": [ "Юстиниан I" ],
  "Воздух часто кажется более свежим после грозы, потому что каким газом он обогащен?": [ "Озон" ],
  "Вы можете помочь своим союзникам строить/модернизировать здания, исследовать технологии и лечить войска. Но насколько каждое действие помощи заполняет индикатор выполнения?": [ "0,01" ],
  "Галльский петух является официальным национальным символом какой страны?": [ "Франция" ],
  "Где была найдена Терракотовая армия Всемирного наследия?": [ "В королевском мавзолее" ],
  "Где была точка сбора для первого крестового похода?": [ "Константинополь" ],
  "Где в Италии находится Ватикан?": [ "Рим" ],
  "Где зародилась музыка регги?": [ "Ямайка" ],
  "Где король Англии Джон согласился на MagnaХартия 1215 года?": [ "Раннимид" ],
  "Где находится самая большая пирамида в мире?": [ "Великая пирамида Чолулы" ],
  "Где находится столица Германии?": [ "Берлин" ],
  "Где находится столица Шотландии?": [ "Эдинбург" ],
  "Где находится таинственный камень?": [ "Германия" ],
  "Где находятся крупнейшие в мире доказанные запасы нефти?": [ "Гавар Филд" ],
  "Где начинается большинство ураганов?": [ "В открытом море" ],
  "Где покоится правая рука знаменитой скульптуры, известной как «Мыслитель»?": [ "под подбородком" ],
  "Где проживает большинство айнов?": [ "Хоккайдо" ],
  "Где родился знаменитый музыкант Бетховен?": [ "Бонн" ],
  "Где родился коммандер Лохар?": [ "В далеком варварском племени" ],
  "Где родился Пабло Пикассо?": [ "Иберия" ],
  "Где согласно легенде о короле Артуре произошла последняя битва между королем Артуром и Мордредом?": [ "Камланн" ],
  "Где Чингисхан начал строить свою Монгольскую империю?": [ "Азия" ],
  "Генрих I вступил на английский престол в 1100 году, после чего родственник умер?": [ "Его брат" ],
  "Герб Ирландии?": [ "Арфа" ],
  "Границы какой из этих стран проходят через два континента?": [ "Египет" ],
  "Гробницу какого древнеегипетского фараона обнаружил британский археолог Говард Картер в 1922 году?": [ "Тутанхамон" ],
  "Губернаторы не могут зарабатывать очки активности с помощью чего из следующего?": [ "Экспедиции" ],
  "Две столицы Австро-Венгрии были Будапешт и какой еще город?": [ "Вена" ],
  "Дед Мороз путешествует на санях, запряженных каким животным?": [ "Северный олень" ],
  "День Эльбы был встречей каких двух армий во время Второй мировой войны?": [ "США, СССР" ],
  "Для чего используются Книги Завета?": [ "Улучшить Замок" ],
  "Для чего используются Стрелы сопротивления?": [ "Чтобы обновить Сторожевую башню" ],
  "Доисторические люди, известные как Homo floresiensis, также обычно упоминаются как?": [ "хоббиты" ],
  "Древняя египетская история охватывает сколько царств?": [ "3 - Старый, Средний, Новый" ],
  "Если на него не действуют баффы, сколько вместимости ресурсов есть в Складе 25-го уровня для каждого типа ресурсов?": [ "2 500 000" ],
  "Если предположить отсутствие каких-либо других специальных баффов, у кого из этих командиров самая высокая скорость марша?": [ "Велизарий" ],
  "Если у мужчины с группой крови AB и женщины с группой крови B будет ребенок, какое из следующих утверждений будет неверным?": [ "У него может быть группа крови O" ],
  "За какой выдающийся вклад в науку биолог Карл Ландштейнер получил Нобелевскую премию?": [ "Открытие групп крови человека." ],
  "За сколько франков выкупил Карл V Бертрана дю Геклена во время конфликта из-за Бретани?": [ "100 000" ],
  "Иероглифы были частью формальной письменности какой страны?": [ "Древний Египет" ],
  "Из какого материала египтяне делали бумагу?": [ "Папирус" ],
  "Из какого материала состоит ноготь человека?": [ "Альфа-кератин" ],
  "Из какого материала Чарльз Макинтош изготовил очень раннюю версию плаща?": [ "Резина" ],
  "Из какого произведения Монтескье восходит понятие «разделение властей»?": [ "Дух Закона" ],
  "Из какой страны родился архитектор, спроектировавший Музей египетских древностей в Каире?": [ "Франция" ],
  "Из какой страны родился знаменитый поэт Данте Алигьери?": [ "Италия" ],
  "Из какой страны родом Заратустра из тональной поэмы «Так говорил Заратустра»?": [ "Персия" ],
  "Из нижеперечисленных командиров, который лучше всего подходит для ведения войск ПРОТИВ cавалерийские враги?": [ "Сунь Цзы" ],
  "Известный датский археолог Кристиан Юргенсен Томсен предложил систему «трех веков» для классификации древней истории. Какой первый этап?": [ "Каменный век" ],
  "Инженеры какой страны изобрели цеппелин?": [ "Германия" ],
  "К какой известной и влиятельной семье принадлежал знаменитый меценат эпохи Возрождения герцог Лоренцо?": [ "Дом Медичи" ],
  "К какой категории относится формальная система письма Древнего Египта?": [ "иероглифический" ],
  "К какой профессии применяется клятва Гиппократа, впервые созданная в Древней Греции?": [ "Врачи" ],
  "К какому королевскому дому принадлежала английская королева Виктория?": [ "Ганноверский дом" ],
  "К какому отряду млекопитающих относятся Suidae?": [ "парнокопытные" ],
  "К преимуществам печатного станка Иоганна Гутенберга можно отнести все перечисленное, кроме чего?": [ "Увеличение церковной власти" ],
  "Как Библия Гутенберга была запущена в массовое производство?": [ "Печатная машина подвижного типа" ],
  "Как в греческой мифологии звали трехглавого пса Аида, охранявшего врата подземного царства?": [ "Цербер" ],
  "Как в греческой мифологии известна богиня Эос?": [ "Богиня рассвета" ],
  "Как долго действует предмет «Набор строителей»?": [ "2 дня" ],
  "Как долго длится буст «Базовое расширение армии»?": [ "4 часа" ],
  "Как европейцы часто называли скандинавских захватчиков, часто опустошавших их земли, с 8 по 11 века н.э.?": [ "викинги" ],
  "Как еще джин использовался в 18 веке, помимо того, что он был популярным напитком?": [ "Лекарственное средство" ],
  "Как звали существо в греческой мифологии, манившее моряков своим небесным певчим голосом?": [ "Сирена" ],
  "Как зовут мошенника, который также может появляться одновременно с вождем Чероли Кровавым Кулаком Баргой?": [ "Дхалрук" ],
  "Как зовут огненного шамана Караку?": [ "Денко" ],
  "Как иначе называется пьеса Шекспира «Двенадцатая ночь»?": [ "Что ты будешь" ],
  "Как называется возобновляемая энергия, получаемая при сжигании органических материалов, таких как древесина и спирт?": [ "Биомасса" ],
  "Как называется достижение, которое можно получить, приобретя 3 постоянные темы города?": [ "Яркие темы" ],
  "Как называется Мастерство полководца Александра Македонского?": [ "Сын Амона" ],
  "Как называется навык командира Цао Цао?": [ "Император Ву Вэй" ],
  "Как называется процесс расщепления атомов?": [ "деление" ],
  "Как называется процесс соединения атомов?": [ "Слияние" ],
  "Как называется революция 1688 года, установившая конституционную монархию в Великобритании?": [ "Славная революция" ],
  "Как называется центр урагана?": [ "Глаз" ],
  "Как называется четвертая сетка в турнире Чемпионы Олимпии?": [ "Бриллиантовое серебро" ],
  "Как называется электроэнергия, вырабатываемая гидроэнергией с использованием больших плотин на реке?": [ "Гидроэнергетика" ],
  "как называется явление, благодаря которому организмы, лучше приспособленные к окружающей среде, выживают и передают признаки своему потомству?": [ "Естественный отбор" ],
  "Как назывался союз Афин во время Пелопоннесской войны?": [ "Делосская лига" ],
  "Как называются различия между видами, например клюв у разных птиц?": [ "Вариации" ],
  "Как называются турецкие проливы, отделяющие Европу от Азии?": [ "Босфор" ],
  "Как получить достижение Друг Королевства?": [ "100 деревень" ],
  "Как получить кредиты Alliance Technology?": [ "Пожертвовав на исследования Alliance Technology" ],
  "Как получить кредиты альянса?": [ "Строительство зданий альянса" ],
  "Как получить очки технологий Альянса?": [ "Пожертвовав на исследования Alliance Technology" ],
  "Как Саладин изменил Ближний Восток?": [ "Палестина" ],
  "Как часто проводится чемпионат мира по футболу?": [ "каждые 4 года" ],
  "Какая банка супа НЕ встречается в известной работе Энди Уорхола «Банки с супом Кэмпбелл»?": [ "Кукуруза" ],
  "Какая буква изображена на украшении «Счастливая монета» Сколаса?": [ "л" ],
  "Какая война велась между британскими домами Ланкастеров и Йорков за престол Англии?": [ "Войны роз" ],
  "Какая война положила конец правлению Дома Плантагенетов и положила начало правлению Тюдоров в Англии?": [ "Войны роз" ],
  "Какая группа завоевала Византийскую империю?": [ "Османы" ],
  "Какая достопримечательность в Сиднее, Австралия, имеет форму паруса?": [ "Сиднейский оперный театр" ],
  "Какая древняя цивилизация построила «Затерянный город» Мачу-Пикчу?": [ "Инки" ],
  "Какая единственная древняя цивилизация развивалась в тропических джунглях, а не в бассейне реки?": [ "Инки" ],
  "Какая из известных короткопериодических комет регулярно видна невооруженным глазом с Земли?": [ "комета Галлея" ],
  "Какая из перечисленных медалей была самой высокой в ​​Корейской империи?": [ "Орден Золотого Чеока" ],
  "Какая из перечисленных ниже наций имеет наименьшую площадь?": [ "Ватикан" ],
  "Какая из перечисленных пород кошек известна тем, что она бесшерстная?": [ "Сфинкс" ],
  "Какая из перечисленных стран находится ближе всего к Северному полюсу?": [ "Финляндия" ],
  "Какая из перечисленных стран полностью расположена в Северном полушарии?": [ "Ни один из этих ответов не является правильным" ],
  "Какая из следующих сказок не относится к сказкам братьев Гримм?": [ "Русалочка" ],
  "Какая из следующих технологий предшествует «Верховой езде»?": [ "Военная дисциплина" ],
  "Какая из следующих цивилизаций дает 20% бонус к скорости лечения в больницах?": [ "Франция" ],
  "Какая из следующих цивилизаций дает 5% бонус к атаке кавалерии?": [ "Германия" ],
  "Какая из следующих цивилизаций дает прирост скорости строительства?": [ "Китай" ],
  "Какая из следующих цивилизаций не может усилить свою кавалерию?": [ "Османы" ],
  "Какая из следующих цивилизаций увеличивает урон активных умений командира на 5%?": [ "Османы" ],
  "Какая из этих городских тем предлагает бонус к особым характеристикам: +5% к атаке кавалерии и -5% к здоровью лучника?": [ "Песня сеятеля" ],
  "Какая из этих женщин НЕ считается одной из «четырех красавиц» древнего Китая?": [ "Бао Си" ],
  "Какая из этих наград НЕ будет присуждена занявшему первое место в сезоне в Каньоне Сансет?": [ "Ослепительная скульптура звездного света" ],
  "Какая из этих Нобелевских премий была присуждена Марии Кюри в 1903 году?": [ "Нобелевская премия по физике" ],
  "Какая из этих областей НЕ входит в список Нобелевских премий?": [ "Математика" ],
  "Какая из этих организаций имеет штаб-квартиру в Женеве?": [ "Верховный комиссар ООН по делам беженцев" ],
  "Какая из этих стран НЕ была членом-учредителем НАТО (в 1949 г.)?": [ "Турция" ],
  "Какая из этих стран НЕ участвовала в Северной Семилетней войне (1563-1570 гг.)?": [ "Объединенное королевство" ],
  "Какая из этих стран оказала наибольшее влияние на развитие кубинской кухни?": [ "Испания" ],
  "Какая из этих цивилизаций может повысить защиту лучников?": [ "Корея" ],
  "Какая из этих цивилизаций может увеличить вместимость больниц?": [ "Византия" ],
  "Какая из этих цивилизаций может увеличить скорость исцеления?": [ "Франция" ],
  "Какая историческая личность погребена в храме Inscriptio в Паленке?нс?": [ "Пакал Великий" ],
  "Какая награда может быть дана губернаторам, которые НЕ имеют права на Ковчег Осириса, но чьи товарищи по альянсу соответствуют требованиям и потерпели поражение?": [ "Драгоценные камни" ],
  "Какая Нобелевская премия учреждена недавно?": [ "Нобелевская премия по экономике" ],
  "Какая официальная мера считала преступлением дать Мартину Лютеру пищу или кров?": [ "Эдикт Червей" ],
  "Какая пирамида широко считается единственным сохранившимся чудом древнего мира, которое до сих пор существует?": [ "Пирамида Хуфу" ],
  "Какая планета в нашей Солнечной системе вращается быстрее всего?": [ "Юпитер" ],
  "Какая привилегия зарезервирована для титулованных офицеров (не обычных офицеров)?": [ "Возможность проверить онлайн-статус членов альянса" ],
  "Какая раса существ, мифических или иных, жила в Асгарде согласно скандинавским мифам?": [ "Асы" ],
  "Какая родина Одиссея, героя гомеровской «Одиссеи»?": [ "Итака" ],
  "Какая роль командира обеспечивает увеличение нагрузки на войска?": [ "Капитан снабжения" ],
  "Какая самая большая церковь в мире?": [ "Базилика Святого Петра" ],
  "Какая самая высокая гора в Африке?": [ "Гора Килиманджаро" ],
  "Какая самая глубокая известная впадина в мире?": [ "Марианская впадина" ],
  "Какая самая длинная континентальная горная цепь на Земле?": [ "Анды" ],
  "Какая самая ранняя из известных китайских книг по военной стратегии?": [ "Сунь Цзы «Искусство войны»." ],
  "Какая самая твердая часть человеческого тела?": [ "Эмаль зубов" ],
  "Какая столица Республики Чили?": [ "Сантьяго" ],
  "Какая страна в Азии пересекается с бывшей Парфянской империей?": [ "Иран" ],
  "Какая страна не находится в Европе?": [ "Египет" ],
  "Какая страна НЕ участвовала в битве при Ватерлоо?": [ "Италия" ],
  "Какая страна первой изобрела духи?": [ "Кипр" ],
  "Какая страна подарила американцам Статую Свободы?": [ "Франция" ],
  "Какая строчка из Томоэ Годзэн?": [ "Моя сила пугает даже призраков" ],
  "Какая технология появилась раньше, чем Pavise?": [ "Бодкин Стрелы" ],
  "Какая технология предшествует Pavise?": [ "Бодкин Стрелы" ],
  "Какая технология предшествует Swordsman?": [ "Работа с железом" ],
  "Какая технология предшествует тяжелой кавалерии?": [ "Чешуйчатая броня" ],
  "Какая художественная группа известна как «национальное достояние» Канады?": [ "Cirque Du Soleil" ],
  "Какая цивилизация дает 5% бонус к атаке кавалерии?": [ "Германия" ],
  "Какая цивилизация предлагает увеличенную вместимость больниц?": [ "Византийский." ],
  "Какая часть тела человека содержит больше всего воды?": [ "Глазные яблоки" ],
  "Какая школа мысли была основана китайским философом Лао-цзы?": [ "даосизм" ],
  "Какая этническая группа основала самую раннюю цивилизацию Месопотамии?": [ "Шумеры" ],
  "Какие два города соединяет мост Дона Луиша I в Португалии?": [ "Порту, Вила-Нова-де-Гайя" ],
  "Какие два океана соединяет Панамский канал?": [ "Тихий и Атлантический океаны" ],
  "Какие два основных произведения приписываются Гомеру?": [ "Одиссея и Илиада" ],
  "Какие два строительных материала были самыми популярными в древнеегипетской строительной промышленности?": [ "Глиняные кирпичи и камень" ],
  "Какие две страны вместе составили «Иберийский союз»?": [ "Португалия и Испания" ],
  "Какие из перечисленных ниже изобретений НЕ были сделаны во время первой промышленной революции?": [ "Телефон" ],
  "Какие из перечисленных ресурсов нельзя найти в джинсах?": [ "Вести" ],
  "Какие из приведенных ниже фигур не были рыцарями Круглого стола короля Артура?": [ "Мерлин" ],
  "Какие из следующих баффов могут действовать во время сражений в Каньоне Сансет?": [ "Бафы от экипировки" ],
  "Какие из следующих божеств НЕ предназначались для приношения в храмах Абу-Симбел?": [ "Анубис" ],
  "Какие из следующих наград НЕЛЬЗЯ получить в крепости варваров в Rise of Kingdoms?": [ "Командир Скульптуры" ],
  "Какие из следующих ускорений НЕ доступны в Rise of Kingdoms?": [ "6-часовое ускорение" ],
  "Какие из следующих фруктов, известных как «волчий персик», ошибочно считались ядовитыми?": [ "Помидоры" ],
  "Какие из этих активных навыков принадлежат Чарльзу Мартелю?": [ "Щит Франции" ],
  "Какие из этих бустов работают в Expeditiна?": [ "Все они." ],
  "Какие из этих бустов работают в Каньоне Сансет?": [ "Вместимость войск VIP-уровня" ],
  "Какие из этих двух были созданы Леонардо да Винчи?": [ "Тайная вечеря, Мона Лиза" ],
  "Какие из этих ингредиентов используются для приготовления соевого соуса?": [ "соевые бобы" ],
  "Какие из этих легендарных фраз НЕ приписываются командиру Эль Сиду?": [ "За честь и империю!" ],
  "Какие из этих навыков альянса увеличивают урон против варваров и других нейтральных юнитов?": [ "Безудержный прогресс" ],
  "Какие из этих предметов можно выбрать из сундука с ресурсами Выбери один 3-го уровня?": [ "150 000 еды" ],
  "Какие из этих предметов НЕЛЬЗЯ купить в бутике таинственного торговца?": [ "Страница паспорта" ],
  "Какие из этих продуктов нельзя было есть государственному деятелю Восточной Хань Цао Цао?": [ "Кукуруза" ],
  "Какие из этих рамок аватаров доступны для покупки?": [ "Лепестки роз" ],
  "Какие из этих скульптур командиров можно получить, открыв сундук в таверне в Rise of Kingdoms?": [ "Чарльз Мартель" ],
  "Какие из этих согласных звучат трелью в итальянском языке?": [ "р" ],
  "Какие из этих технологий можно исследовать в Академии, чтобы ускорить сбор еды на карте?": [ "Коса" ],
  "Какие ингредиенты используются для приготовления «цзунцзы», традиционной еды, которую едят в Китае во время Праздника лодок-драконов?": [ "Клейкий рис" ],
  "Какие святые места дают бонусы к атаке войск?": [ "Алтарь Пламени" ],
  "Какие типы войск получат бонус от облика Пасхального города?": [ "Лучник" ],
  "Какие типы войск получат усиление от городской темы «Пасхальная вечеринка»?": [ "Лучник" ],
  "Каким деревом в скандинавской мифологии было Мировое Древо?": [ "Пепел" ],
  "Каким королевством правил полководец Будика?": [ "Ичени" ],
  "Каким оружием владеет полководец Ричард I?": [ "Топор и щит" ],
  "Каким оружием владеют Хранители Города?": [ "Топор и щит" ],
  "Каким шрифтом был высечен на камне Кодекс Хаммурапи?": [ "Клинопись" ],
  "Какими четырьмя словами жил Ода Нобунага?": [ "Правило с абсолютной силой" ],
  "Каков коэффициент преобразования ампер (А) в миллиампер (мА)?": [ "1/1000", "1:1000" ],
  "Каков максимальный период времени, в течение которого ресурсы альянса могут накапливаться на экране «Территория альянса»?": [ "24 часа" ],
  "Какова была первоначальная цель Великой пирамиды в Гизе?": [ "Гробница фараона Хуфу" ],
  "Какова вместимость собранных войск по умолчанию, когда ваш замок 25-го уровня?": [ "2 миллиона" ],
  "Какова длина в точках между двумя словами в азбуке Морзе?": [ "7" ],
  "Какова длина марафона в километрах?": [ "42,2 км" ],
  "Какова основная причина высотной болезни?": [ "Быстрое воздействие небольшого количества кислорода на большой высоте" ],
  "Какова основная причина образования Гималаев?": [ "Столкновение между плитами" ],
  "Какова продолжительность предмета Builder Recruitment?": [ "2 дня" ],
  "Какова пропускная способность транспорта по умолчанию, если ваш торговый пост 25-го уровня?": [ "5 миллионов" ],
  "Какова стоимость украшения «Скульптура человека»?": [ "2000" ],
  "Каково основное назначение лейкоцитов в организме человека?": [ "Борьба с инфекциями и болезнями" ],
  "Каковы были отношения между прославленными полководцами Толуем и Чингисханом?": [ "Отец и сын" ],
  "Каковы отношения Зевса и Гермеса в греческой мифологии?": [ "Отец и сын" ],
  "Каковы размеры тумана, рассеиваемого элементом Карты Королевства?": [ "10x10" ],
  "Какого максимального уровня может достичь мэрия в РК?": [ "25" ],
  "Какого полководца называют Отцом завоеваний?": [ "Бейбарс" ],
  "Какого полководца называют Ревущим варваром?": [ "Лохар" ],
  "Какого полководца прозвали медом смерти?": [ "Сарка" ],
  "Какого уровня должна быть ваша ратуша, чтобы войти в железный век?": [ "10 уровень" ],
  "Какого цвета была корона фараона Верхнего Египта в период Верхнего и Нижнего Египта?": [ "Белый" ],
  "Какого цвета живые цветы в лицее мудрости французской цивилизации?": [ "Красный" ],
  "Какого цвета крылья на украшении Пегаса?": [ "Золото" ],
  "Какого цвета цветочный головной убор, который носит командир Шарка в Rise of Kingdoms?": [ "Красный" ],
  "Какого цвета шкура белого медведя?": [ "Черный" ],
  "Какого числа ежегодно отмечается Всемирный день окружающей среды?": [ "5 июня" ],
  "Какое боевое благословение получает кавалерия в Champions of Olympia?": [ "Благословение Аида" ],
  "Какое боевое благословение получают лучники в Champions of Olympia?": [ "Благословение Ареса" ],
  "Какое боевое благословение получают смешанные юниты в Champions of Olympia?": [ "Благословение Аполлона" ],
  "Какое божество древнеегипетской мифологии было представлено обелиском?": [ "Ра" ],
  "Какое внутриигровое прозвище у Клеопатры VII?": [ "Королева Египта" ],
  "Какое государство в период Сражающихся царств в Китае победило остальные шесть и построило единую Китайскую империю?": [ "Цинь" ],
  "Какое государство первым изобрело и использовало папирус в качестве материала для письма?": [ "Египет" ],
  "Какое государство создало первую форму бумажных денег?": [ "Древний Китай" ],
  "Какое достижение можно разблокировать, потратив более 200 золотых ключей в таверне за одну транзакцию?": [ "Все в" ],
  "Какое достижение открывается после улучшения 2 больниц до 25 уровня?": [ "Хейл и сердечный" ],
  "Какое животное изображено на фоновом изображении полководца Ричарда I?": [ "Собака" ],
  "Какое здание было первоначально построено в Лондоне для проведения Великой выставки ремесленной промышленности всех наций, проходившей в 1851 году?": [ "Хрустальный дворец" ],
  "Какое из 12 животных китайского зодиака идет первым?": [ "Крыса" ],
  "Какое из научных названий птиц также использовалось в память о жене Наполеона III, императрице Франции Эжени де Монтихо?": [ "Белоголовый фруктовый голубь" ],
  "Какое из перечисленных животных НЕ откладывает яйца?": [ "Летучая мышь" ],
  "Какое из перечисленных заболеваний может быть вызвано недостатком витамина D?": [ "Рахит" ],
  "Какое из перечисленных зданий является военным?": [ "Лагерь скаутов" ],
  "Какое из перечисленных зданий является декоративным?": [ "Каменный барабан" ],
  "Какое из перечисленных ниже государств не было частью периода Троецарствия?": [ "Джин" ],
  "Какое из перечисленных произведений было написано Виктором Гюго?": [ "Горбун из Нотр-Дама" ],
  "Какое из перечисленных произведений было написано французским драматургом Пьером Корнелем?": [ "Ле Сид" ],
  "Какое из перечисленных произведений НЕ было написано маэстро музыки Эндрю Ллойдом Уэббером?": [ "Отверженные" ],
  "Какое из перечисленных сооружений является военным зданием?": [ "Лагерь скаутов" ],
  "Какое из семи чудес света было создано, чтобы вылечить новую царицу Вавилона от тоски по дому?": [ "Висячие сады" ],
  "Какое из следующих городских зданий МОЖНО улучшить?": [ "Торговая точка" ],
  "Какое из следующих действий НЕ доступно лидеру альянса в Rise of Kingdoms?": [ "Выйти из Альянса" ],
  "Какое из следующих достижений необходимо выполнить перед достижением «Особая снежинка»?": [ "Дальний удар" ],
  "Какое из следующих зданий нельзя улучшить?": [ "Курьерская станция" ],
  "Какое из следующих наказаний может быть применено в ответ на использование стороннего программного обеспечения?": [ "Боевые ограничения" ],
  "Какое из следующих описаний титулов царства неверно?": [ "Войска премьер-министров усилили атаку" ],
  "Какое из следующих произведений основано на битве при перевале Ронсево, в которой участвовал Карл Великий и его рыцари?": [ "Песня о Роланде" ],
  "Какое из следующих растений видно на фоновом изображении Мулан и Цао Цао на экране командира?": [ "Бамбук" ],
  "Какое из этих Благословений немедленно наносит противнику 10% потери силы войск в начале битвы в событии Золотое королевство?": [ "Якорь" ],
  "Какое из этих декоративных зданий также считается предзнаменованием удачи в китайской культуре?": [ "Китайский дракон" ],
  "Какое из этих достижений можно получить, вылечив 100 000 раненых солдат в госпитале?": [ "Восстановление" ],
  "Какое из этих достижений открывается при получении командира Вильгельма I?": [ "Путь славы" ],
  "Какое из этих животных НЕ откладывает яйца?": [ "Летучая мышь" ],
  "Какое из этих зданий НЕ является одним из Новых семи чудес света?": [ "Версальский дворец" ],
  "Какое из этих обстоятельств помешало бы вам изменить цивилизацию?": [ "Постоянное обучение войск в вашем городе" ],
  "Какое из этих произведений НЕ было написано философом Фридрихом Ницше?": [ "Комментарии к Галльской войне" ],
  "Какое из этих растений НЕ доступно в качестве декоративного здания?": [ "Персиковое дерево" ],
  "Какое из этих святых мест дает бонус к скорости марша?": [ "Святилище Ветра" ],
  "Какое из этих сооружений позволяет разведчикам и защитникам города лучше следить за своим окружением?": [ "Сторожевая башня" ],
  "Какое из этих соревнований НЕ является частью Олимпийских игр?": [ "Автомобильные гонки" ],
  "Какое из этих существ также широко использовалось в качестве своего рода личного защитного талисмана в Древнем Египте?": [ "Скарабеи" ],
  "Какое из этих украшений НЕ стоит самоцветов?": [ "Сакура Дерево" ],
  "Какое имя было у последнего императора китайской династии Цин?": [ "Сюаньтун" ],
  "Какое максимальное количество войск вы можете сформировать в событии «Чемпионы Олимпии»?": [ "9" ],
  "Какое максимальное количество декоративных зданий на Кингс-роуд может построить губернатор?": [ "400" ],
  "Какое минимальное количество Серебряных Ключей можно получить из набора «Сокровище мудрости»?": [ "2" ],
  "Какое настоящее имя Бэтмена в комиксах DC?": [ "Брюс Уэйн" ],
  "Какое особое подразделение цивилизации викингов?": [ "Берсерк" ],
  "Какое открытие сделало возможной расшифровку иероглифов?": [ "Розеттский камень" ],
  "Какое плато самое высокое в мире?": [ "Тибетское плато" ],
  "Какое племя вождя Цероли на протяжении поколений жило в ледяных пустошах?": [ "Вафура" ],
  "Какое племя претендует на владение лесом Такра, который нужно пройти, чтобы добраться до Королевства Караку?": [ "Клан Кровавая Ярость" ],
  "Какое подразделение получает сильную выгоду от навыка Сунь-Цзы «Мастер стратегии»?": [ "Пехота" ],
  "Какое почетное звание было присвоено основателю Kentucky Fried Chicken (KFC)?": [ "Полковник" ],
  "Какое прозвище было у Велизария?": [ "Последний из римлян" ],
  "Какое прозвище в русской истории было дано первому царю за их тиранию?": [ "Иван Грозный" ],
  "Какое прозвище у Велизария?": [ "Последний из римлян" ],
  "Какое прозвище у чемпионки Киры?": [ "Красный хамелеон" ],
  "Какое прозвище у Юлия Цезаря?": [ "Некоронованный король" ],
  "Какое растение на фоне Цао Цао и Мулан?": [ "Бамбук" ],
  "Какое самое большое животное на планете?": [ "Синий кит" ],
  "Какое самое большое озеро на южноамериканском континенте?": [ "Озеро Маракайбо" ],
  "Какое украшение в виде существа из греческой мифологии могут соорудить правители в своем городе?": [ "Пегас" ],
  "Какое усиление союзных сил дает активное умение полководца Жанны д'Арк?": [ "Ярость" ],
  "Какое ускорение можно использовать в Ark of Osiris?": [ "Увеличение скорости лечения" ],
  "Какое ускорение можно использовать в Ковчеге Осириса?": [ "Ускорение лечения" ],
  "Какой Ceroli Chieftain имеет власть над морозом?": [ "Фрида" ],
  "Какой Ceroli происходит из долины Саблезубого Тигра?": [ "Ак Хок" ],
  "Какой VIP-уровень необходим для покупки Скульптуры Легендарного Командира с недельной скидкой в ​​VIP-магазине?": [ "лвл 13" ],
  "Какой английский король сделал популярным «Виндзорский узел»?": [ "Эдуард VIII" ],
  "Какой армии принадлежала «Варяжская гвардия»?": [ "Византийская армия" ],
  "Какой астроном предложил гелиоцентрическую теорию в 16 веке?": [ "Николай Коперник" ],
  "Какой бафф на странице COMMANDER VIEW получают командиры, выступающие в роли «Drillmaster»?": [ "Атака войск +1%" ],
  "Какой бафф на странице COMMANDER VIEW получают командиры, выступающие в роли «рейнджеров»?": [ "Ни один из этих ответов не является правильным" ],
  "Какой бог Таранис в кельтской мифологии?": [ "Бог грома" ],
  "Какой бонус к здоровью войск вы можете получить от полностью улучшенного Госпиталя?": [ "1%" ],
  "Какой был первый фильм актера Чарли Чаплина?": [ "Зарабатывать на жизнь" ],
  "Какой военачальник был известен как «Освободитель Тевтобурга»?": [ "Германн" ],
  "Какой военачальник был известен как «реформатор легионов»?": [ "Гай Мариус" ],
  "Какой вождь в событии Ceroli Crisis совершил успешный переворот?": [ "Торгни" ],
  "Какой вождь из события Ceroli Crisis хорошо разбирается в ядовитой магии?": [ "Декар" ],
  "Какой вождь Сероли работает вместе со змеей?": [ "Декар" ],
  "Какой вождь цероли владеет двумя видами оружия одновременно?": [ "Астрид" ],
  "Какой вождь Цероли вооружен кинжалом и луком?": [ "Вафура" ],
  "Какой вождь цероли когда-то окружил Цитадель Храбрых своими войсками?": [ "Торгни" ],
  "Какой вождь цероли обитает в месте, известном как Лес Смерти?": [ "Декар" ],
  "Какой вождь цероли охраняет Белокаменную башню?": [ "Фрида" ],
  "Какой вождь цероли провел более 20 лет в гарнизонах Северных Пределов?": [ "Торгни" ],
  "Какой вождь цероли родом из Долины Саблезубого Тигра?": [ "Ак и Хок" ],
  "Какой вождь цероли родом из Хорн-Бей?": [ "Кира" ],
  "Какой выдающийся государственный деятель был первым генералом сёгуната Эдо в конце периода Сражающихся царств Японии?": [ "Токугава Иэясу" ],
  "Какой газ составляет более 90% атмосферы Марса?": [ "Углекислый газ" ],
  "Какой герой в греческой мифологии просил золотое руно?": [ "Джейсон" ],
  "Какой голландский ученый известен как «отец микробиологии»?": [ "Антони ван Левенгук" ],
  "Какой город победил Спарту в битве при Левктре?": [ "Фивы" ],
  "Какой город-государство в Древней Греции возглавлял Делосский союз?": [ "Афины" ],
  "Какой город-государство Древней Греции славился жестокой военной подготовкой и храбростью?": [ "Спарта" ],
  "Какой город-государство победил Спарту в битве при Левктре?": [ "Фивы" ],
  "Какой гражданский аэропорт является самым высоким над уровнем моря?": [ "Аэропорт Даочэн Ядин" ],
  "Какой греческий воин убил Гектора во время Троянской войны?": [ "Ахиллес" ],
  "Какой древнегреческий ученый заложил основы будущей европейской математики и написал «Элементы» геометрии?": [ "Евклид" ],
  "Какой древнегреческий физик открыл понятие плавучести, принимая ванну?": [ "Архимед" ],
  "Какой европеец написал первый рассказ о путешествии, подробно описывающий историю, культуру и искусство Китая?": [ "Марко Поло" ],
  "Какой египетский город обозначал границу между Верхним Египтом и Нижним Египтом в додинастический период?": [ "Мемфис" ],
  "Какой из Вавилонских сводов законов был первым полным сводом писаных законов в письменной истории?": [ "Кодекс Хаммурапи" ],
  "Какой из комиксов, выпущенных одним автором, занесен в Книгу рекордов Гиннеса как имеющий самый большой совокупный тираж?": [ "Один кусочек" ],
  "Какой из легендарных воинов предпочитал «Резак стрекоз»?": [ "Хонда Тадакацу" ],
  "Какой из них НЕ считается одним из 8 основных стилей современной китайской кухни?": [ "Кухня Хуайян" ],
  "Какой из них является национальным цветком Индии?": [ "Лотос" ],
  "Какой из них является одним из «активных навыков» Минамото-но Ёсицунэ?": [ "Киохачирю" ],
  "Какой из них является одним из четырех основных элементов природы, по мнению многих древнегреческих философов?": [ "Ветер" ],
  "Какой из перечисленных газов НЕ является одним из основных парниковых газов в атмосфере Земли?": [ "Азот" ],
  "Какой из перечисленных морских видов существовал дольше всех?": [ "Наутилус" ],
  "Какой из перечисленных музыкальных инструментов имеет шесть струн?": [ "Гитара" ],
  "Какой из перечисленных ниже командиров лучше всего подходит для руководства войсками при сборе ресурсов?": [ "Сондок" ],
  "Какой из перечисленных ниже национальных парков является первым в мире?": [ "Йеллоустонский Национальный Парк" ],
  "Какой из перечисленных островов является самым большим в мире?": [ "Гренландия" ],
  "Какой из перечисленных соков входит в состав классического коктейля «Кровавая Мэри»?": [ "Томатный сок" ],
  "Какой из следующих витаминов наиболее полезен для поддержания хорошего зрения?": [ "Витамин А" ],
  "Какой из следующих факторов позволяет наслаивать некоторые смешанные напитки?": [ "Плотность" ],
  "Какой из этих анимационных фильмов НЕ был снят Хаяо Миядзаки?": [ "паприка" ],
  "Какой из этих богов Древнего Египта был также символом царской власти?": [ "Гор" ],
  "Какой из этих видов акул также известен как «акула Годзилла»?": [ "Дракопристис хоффманорум" ],
  "Какой из этих византийских императоров правил вместе с четырьмя другими императорами в разное время только позже, чтобы быть объявленным единственным императором Рима после 63 лет правления?": [ "Константин VIII" ],
  "Какой из этих предметов НЕ МОЖЕТ быть получен из Сундука с камнями Альянса?": [ "Серебряные ключи" ],
  "Какой из этих предметов НЕ МОЖЕТ быть получен из сундука со снаряжением в таверне?": [ "60-минутное ускорение обучения" ],
  "Какой из этих предметов НЕ МОЖЕТ быть получен путем победы над варварами?": [ "VIP-очки" ],
  "Какой из этих предметов содержит полезную информацию о том, как древний египтянин может перейти в следующий мир после смерти?": [ "Книга мертвых" ],
  "Какой из этих романов является первым японским художественным произведением, основанным на легенде о короле Артуре?": [ "Кайро-ко" ],
  "Какой из этих типов ландшафта оказывает небольшой штраф на защиту войск на карте «Холм сокровищ» в «Чемпионах Олимпии»?": [ "Вихрь" ],
  "Какой из этих фруктов появляется на фоне изображения полководца Имхотепа?": [ "Банан" ],
  "Какой из этих эффектов НЕ вызван умениями Этельфлед?": [ "Исцеление легкораненых юнитов" ],
  "Какой изобретатель построил первый в мире электровоз в 1837 году?": [ "Роберт Дэвидсон" ],
  "Какой император был назван «Ханом Неба» различными тюркскими кочевниками во времена династий Суй и Тан?": [ "Император Тан Тайцзун" ],
  "Какой император издал Миланскую прокламацию?": [ "Константин I" ],
  "Какой импульс дает Жанна д'Арк союзникам?": [ "Ярость" ],
  "Какой институт Римской республики после своего основания в VI веке до н. э. служил совещательным парламентом?": [ "Сенат" ],
  "Какой исторический деятель переоделся прусским капитаном и скрылся с более чем 4000 золотых марок только для того, чтобы позже быть признанным народным героем и названным «капитаном Кёпеника»?": [ "Вильгельм Фойгт" ],
  "Какой камень добывали древние египтяне?": [ "Известняк" ],
  "Какой командир был в паре с Минамото?": [ "Томоэ Годзен" ],
  "Какой командир НЕ получает повышение уровня навыка от скульптуры легендарного командира?": [ "Ганнибал Барка" ],
  "Какой командир собирает ресурсы?": [ "Клеопатра VII" ],
  "Какой командир становится временным командующим гарнизоном, если губернатор не назначил командира или назначенный командир отсутствует?": [ "Командир высшего уровня, присутствующий в настоящее время" ],
  "Какой композитор написал оперу «Кольцо Нибелунга»?": [ "Вагнер" ],
  "Какой континент был родиной цивилизации майя?": [ "Северная и Южная Америка" ],
  "Какой материал использовали мастера Древнего Египта для изготовления статуй и фресок?": [ "Камень" ],
  "Какой маяк был построен после завоевания Египта Македонией и был одним из семи чудес света древнего мира?": [ "Александрийский маяк" ],
  "Какой музыкальный инструмент имеет шесть струн?": [ "Гитара" ],
  "Какой музыкальный инструмент является национальной эмблемой Ирландии?": [ "Арфа" ],
  "Какой музыкант сочинил «Женитьбу Фигаро»?": [ "Моцарт" ],
  "Какой навык НЕ является королевским?": [ "Рельеф" ],
  "Какой напиток изобрел американский фармацевт Джон Пембертон?": [ "Кола" ],
  "Какой немецкий психолог открыл кривую забывания человеческого мозга?": [ "Герман Эббингауз" ],
  "Какой образвыгравировано на оружии «Молот Солнца и Луны»?": [ "Солнце" ],
  "Какой общий ежедневный вклад требуется, чтобы занять место в рейтинге ежедневных вкладов альянса?": [ "10 000" ],
  "Какой орган растения картофеля мы обычно едим?": [ "Корень" ],
  "Какой период европейской истории, длившийся с 1300 по 1600 годы, ознаменовался возрождением интереса к классической культуре и привел к далеко идущим изменениям в искусстве, образовании и взглядах на мир?": [ "Ренессанс" ],
  "Какой полезный инструмент изобрел знаменитый плотник Лу Бань?": [ "Пила" ],
  "Какой полководец был известен как Кельтская роза?": [ "Будика" ],
  "Какой полководец говорит: «Моя судьба определяется верой и возможностью»?": [ "Матильда Фландрская" ],
  "Какой полководец известен как «Бессмертный Молот»?": [ "Чарльз Мартель" ],
  "Какой полководец известен как Барбаросса?": [ "Фридрих I" ],
  "Какой полководец известен как военачальник Камакуры?": [ "Минамото-но Ёсицунэ" ],
  "Какой полководец известен как леди мерсийцев?": [ "Этельфлед" ],
  "Какой полководец известен как Победитель Хаоса?": [ "Цао Цао" ],
  "Какой полководец назван смертью гидромеля?": [ "Сарка" ],
  "Какой полководец не носит меч?": [ "Теодора" ],
  "Какой полководец обычно считается воплощением идеала «духа бусидо»?": [ "Кусуноки Масасигэ" ],
  "Какой полководец подписал мирный договор с Саладином в 1192 г.?": [ "Ричард I" ],
  "Какой полководец получил прозвище «Лук Революции»?": [ "Йи Сон Ге" ],
  "Какой полководец получил прозвище Хранитель Карфагена?": [ "Ганнибал Барка" ],
  "Какой полководец проявил свой военный гений в битве при Пуатье в 8 веке нашей эры?": [ "Чарльз Мартель" ],
  "Какой полководец проявил свой военный гений в битве при Туре в 8 веке нашей эры?": [ "Чарльз Мартель" ],
  "Какой полководец руководил взятием Константинополя в возрасте 21 года?": [ "Мехмед II" ],
  "Какой полководец с ранних лет считался врагом Рима?": [ "Ганнибал Барка" ],
  "Какой положительный эффект можно получить, занимая Святилище Мужества?": [ "Увеличение опыта, получаемого командирами" ],
  "Какой положительный эффект на странице «Просмотр командира» получают командиры, выступающие в роли «капитана атаки»?": [ "Атака сплоченной армии +1% и скорость марша сплоченной армии +1%" ],
  "Какой положительный эффект на странице «Просмотр командира» получают командиры, выступающие в роли «Капитана снабжения»?": [ "Скорость сбора +5% и загрузка войск +5%" ],
  "Какой положительный эффект получают командиры, выступающие в роли «Стража Кровавого Кулака», на странице «ПРОСМОТР КОМАНДИРА»?": [ "Здоровье войск +1%" ],
  "Какой полубог пленил Цербера, «трехглавого пса Аида», согласно греческой мифологии?": [ "Геракл" ],
  "Какой португальский мореплаватель первым из европейцев достиг южной оконечности Африки?": [ "Бартоломеу Диаш" ],
  "Какой португальский мореплаватель первым из европейцев отправился в южную Африку?": [ "Бартимо" ],
  "Какой португальский мореплаватель совершил плавание от мыса Доброй Надежды в Индию?": [ "Васко да Гама" ],
  "Какой поэт написал «Германия. Зимняя сказка»?": [ "Гейне" ],
  "Какой предмет вызывает Бесстрашного Лохара?": [ "Баклер Лохара" ],
  "Какой профессиональный бафф дает Огненный алтарь?": [ "Атака войск +3%" ],
  "Какой процесс отвечает за красные оттенки одноименного Красного моря?": [ "Необычные водоросли" ],
  "Какой римский император был назван Августом после окончания гражданской войны?": [ "Гай Октавий" ],
  "Какой родной язык Клеопатры VII, также известной как царица Клеопатра?": [ "греческий" ],
  "Какой самый большой город Великобритании по площади?": [ "Лондон" ],
  "Какой самый маленький из известных видов змей?": [ "Барбадосская змея" ],
  "Какой самый мягкий минерал в настоящее время известен человечеству?": [ "Тальк" ],
  "Какой самый старый кинофестиваль в мире?": [ "Венецианский кинофестиваль" ],
  "Какой Сероли использует лук в качестве оружия?": [ "Кира" ],
  "Какой слой солнца мы можем увидеть невооруженным глазом в обычных условиях?": [ "Фотосфера" ],
  "Какой тип сада не был распространен в Древнем Египте?": [ "Общественный сад" ],
  "Какой тип стихийного бедствия измеряется по шкале Рихтера?": [ "Землетрясение" ],
  "Какой тип юнитов лучше всего подходит Цао Цао?": [ "Кавалерия" ],
  "Какой тип юнитов силен против кавалерии?": [ "Пехота" ],
  "Какой тип юнитов силен против лучников?": [ "Кавалерия" ],
  "Какой тип юнитов силен против пехоты?": [ "Лучники" ],
  "Какой титул носил Пьер де Кубертен, основатель Международного олимпийского комитета?": [ "барон" ],
  "Какой уровень кристальных сокровищ можно найти в Подарке Альянса 26 уровня?": [ "Сокровище голубого кристалла" ],
  "Какой фараон построил Ломаную пирамиду?": [ "Снеферу" ],
  "Какой фараон приказал построить храмы в Абу-Симбеле?": [ "Рамсес II" ],
  "Какой философ написал «Утопию»?": [ "Платон" ],
  "Какой французский монарх был известен как «Святой Людовик»?": [ "Людовик IX" ],
  "Какой художник написал всемирно известную «Девушку с жемчужной сережкой»?": [ "Йоханнес Вермеер" ],
  "Какой художник потряс мир, уничтожив копию своей работы «Девушка с воздушным шаром» на аукционе?": [ "Бэнкси" ],
  "Какой художник похоронен в Пантеоне?": [ "Рафаэль" ],
  "Какой художник спроектировал Собор Святого Петра в Ватикане?": [ "Микеланджело" ],
  "Какой цвет использовали на крышах зданий в японской цивилизации?": [ "Черный" ],
  "Какой цвет краски предпочитали древние египетские семьи для окраски стен своих домов?": [ "Белый" ],
  "Какой элемент самый распространенный в земной коре?": [ "Кислород" ],
  "Какой энтомолог и астроном из Новой Зеландии первым предложил перейти на летнее время?": [ "Джордж Хадсон" ],
  "Какой юнит силен против пехоты?": [ "Лучник" ],
  "Какой язык был родным языком Клеопатры VII, также известной как Клеопатра, царица Египта?": [ "греческий" ],
  "Какой японский поэт хайку писал под псевдонимом «Тосей»?": [ "Мацуо Басё" ],
  "Какую вместимость альянса обеспечивает форт 15 уровня?": [ "775 000" ],
  "Какую вместимость дает госпиталь 15-го уровня (исключая бусты)?": [ "29000" ],
  "Какую из следующих речей произнес премьер-министр Пруссии Отто фон Бисмарк в сентябре 1862 г.?": [ "Кровь и железо" ],
  "Какую информацию фальсифицирует для вражеских Разведчиков предмет Обманчивые Войска?": [ "Количество юнитов вашего города" ],
  "Какую пользу дает изучение «Математики» в Академии?": [ "Увеличена скорость исследования" ],
  "Какую скульптуру однажды описал Марк Твен как «самый скорбный и трогательный кусок камня в мире»?": [ "Лев Люцерна" ],
  "Камни какого цвета выгравированы на короне полководца Эль Сида?": [ "Красный" ],
  "Карта берега реки Цинмин отражает повседневную жизнь и ландшафт какой древней китайской династии?": [ "Песня" ],
  "Кем был вождь Чероли, который изначально просил помощи у губернаторов?": [ "Торгни" ],
  "Кем был Спартак до того, как возглавил крупнейшее восстание рабов Древнего Рима?": [ "Гладиатор" ],
  "Кем была первая человеческая женщина, созданная Гефестом в греческой мифологии?": [ "Пандора" ],
  "Кира однажды бросила вызов ожиданиям мира в славной битве. Где произошла эта битва?": [ "Сансет Каньон" ],
  "Китайский комедийный формат перекрестных помех берет свое начало в трех местах: Тяньцяо в Пекине, Quanty Bazaar в Тяньцзине и где в Нанкине?": [ "Фузимяо" ],
  "Когда Ахилл отказывается сражаться, Патрокл надевает доспехи Ахилла, сражается с троянцами и умирает. Кто убил Патрокла?": [ "Гектор" ],
  "Когда был изобретен терменвокс, один из первых электронных музыкальных инструментов?": [ "1919 г." ],
  "Когда была изобретена кока-кола?": [ "19 век" ],
  "Когда была написана Декларация независимости?": [ "1776 г." ],
  "Когда велосипеды появились в Европе?": [ "19 век" ],
  "Когда влажный воздух сталкивается с препятствием, например горным хребтом, и поднимается вверх, а температура воздуха падает, что приводит к дождю, это называется?": [ "Орографические осадки" ],
  "Когда впервые появились динозавры?": [ "триас" ],
  "Когда впервые расцвел литературный жанр «крутой» или «нуар»?": [ "1920-е годы" ],
  "Когда мэрия губернатора достигает 25 уровня, сколько ферм он может построить?": [ "4" ],
  "Когда отмечается Всемирный день без табака?": [ "31 мая" ],
  "Когда отмечается Международный день леса?": [ "21 марта" ],
  "Когда провозглашение независимости?": [ "1776 г." ],
  "Когда произошла война за австрийское наследство?": [ "1740-1748 гг." ],
  "Когда родился Наполеон Бонапарт?": [ "1769 г." ],
  "Когда состоялся первый Венецианский кинофестиваль?": [ "1932 г." ],
  "Кого восхвалял его соотечественник как лучших и самых честных демократических представителей Древней Греции?": [ "Перикл" ],
  "Кого из известных японских самураев в детстве звали Ушивакамару?": [ "Минамото-но Ёсицунэ" ],
  "Кого из перечисленных соотечественники считали лучшими и самыми честными демократическими представителями Древней Греции?": [ "Перикл" ],
  "Кого из этих вождей цероли также называют Громовержцем?": [ "Торгни" ],
  "Кого из этих вождей Чероли также называют Несущим Бедствие?": [ "Декар" ],
  "Кого из этих женщин-командиров называют «грузинской волей»?": [ "Царица Тамара Грузии" ],
  "Кого из этих полководцев также называли «Святым Повелителем»?": [ "Эль Сид" ],
  "Кого называли «Наполеоном преступного мира» в некоторых рассказах о Шерлоке Холмсе?": [ "Профессор Мориарти" ],
  "Кого полководец считал врагом Рима с детства?": [ "Ганнибал Барка" ],
  "Кого считали прототипом Короля Червей в покере?": [ "Карл Великий" ],
  "Кого считают «отцом современных Олимпийских игр»?": [ "Пьер де Кубертен" ],
  "Колосс Родосский изображает какого бога солнца?": [ "Гелиос" ],
  "Колючки кактуса на самом деле являются модифицированной формой какой другой части растения?": [ "Листья" ],
  "Комету Галлея можно наблюдать с Земли каждые…?": [ "75-76 лет" ],
  "Кому в греческой мифологии Парис, принц Трои, подарил золотое яблоко с надписью «Самой красивой богине»?": [ "Афродита" ],
  "Кому в скандинавской мифологии принадлежит молот Мьёльнир?": [ "Тор" ],
  "Кому из вождей Цероли было поручено охранять Скалы Уиндрейдж?": [ "Астрид" ],
  "Кому из нижеперечисленного НЕ был известен военачальник Чарльз Мартель?": [ "Ведущие кавалерийские части" ],
  "Кому Индия дала титул «Махатма»?": [ "Мохандас Карамчанд Ганди" ],
  "Кому принадлежало все в древнеегипетских царствах?": [ "Фараон" ],
  "Кому принадлежит остров Пасхи?": [ "Чили" ],
  "Кому пришла в голову идея троянского коня? Кто выиграл Троянскую войну?": [ "Одиссей; Греки" ],
  "Король какой европейской страны финансировал знаменитую экспедицию Христофора Колумба?": [ "Испания" ],
  "КоторыйАтрибут скаута НЕ МОЖЕТ быть улучшен путем улучшения Лагеря скаутов 11 уровня?": [ "Количество разведчиков" ],
  "Кофейное зерно на самом деле является типом…?": [ "Фрукты" ],
  "Кризис Турецкого пролива разделит Европу и Азию?": [ "Босфор" ],
  "Кроме «Количества скаутов» и «Мощности», какие из следующих параметров Лагеря скаутов также можно улучшить?": [ "Скорость марша разведчика и дальность исследования" ],
  "Кто богиня земли в древнегреческой мифологии?": [ "Гея" ],
  "Кто был автором «Истории Пелопоннесской войны»?": [ "Фукидид" ],
  "Кто был единственным королем Англии, которого казнили?": [ "Карл I" ],
  "Кто был единственным президентом США, проработавшим более двух сроков?": [ "Франклин Д. Рузвельт" ],
  "Кто был императором Первой Французской империи?": [ "Наполеон Бонапарт" ],
  "Кто был основателем империи Ахеменидов?": [ "Кир Великий" ],
  "Кто был основателем Монгольской империи?": [ "Чингисхан" ],
  "Кто был основателем Эдо бакуфу Японии?": [ "Токугава Иэясу" ],
  "Кто был первой женщиной в мире, ставшей военным летчиком?": [ "Сабиха Гёкчен" ],
  "Кто был первой женщиной, получившей Нобелевскую премию?": [ "Мари Кюри" ],
  "Кто был первым императором Рима?": [ "Гай Октавий Август" ],
  "Кто был первым консулом Римской республики?": [ "Луций Юний Брут" ],
  "Кто был первым королем Италии после ее объединения в 1861 году?": [ "Виктор Эммануил II" ],
  "Кто был первым космонавтом, вышедшим в открытый космос?": [ "Юрий Гагарин" ],
  "Кто был последней женщиной-фараоном из династии Птолемеев?": [ "Клеопатра VII" ],
  "Кто был последним Императором Всея Руси?": [ "Николай II" ],
  "Кто был последним императором Священной Римской империи?": [ "Франциск II" ],
  "Кто был учителем Платона?": [ "Сократ" ],
  "Кто были первыми альпинистами, достигшими вершины Эвереста?": [ "Тенцинг Норгей и Эдмунд Хилари" ],
  "Кто в древнегреческой мифологии был женой Аида, царя подземного царства?": [ "Персефона" ],
  "Кто в древнегреческой мифологии был отцом Гермеса?": [ "Зевс" ],
  "Кто в китайской династии Хань открыл Шелковый путь по приказу императора У?": [ "Чжан Цянь" ],
  "Кто в Книге Исход ведет еврейский народ в Землю Обетованную?": [ "Моисей" ],
  "Кто в скандинавской мифологии владел оружием Гунгнир?": [ "Один" ],
  "Кто в скандинавской мифологии несет ответственность за отправку доблестных воинов в Вальхаллу после смерти?": [ "Валькирия" ],
  "Кто ввел юлианский календарь?": [ "Юлий Цезарь" ],
  "Кто выиграл Троянскую войну?": [ "Греки" ],
  "Кто вышел победителем из «Битвы при Гастингсе»?": [ "Вильгельм Завоеватель" ],
  "Кто завоевал «Царство вандалов и аланов» в Вандальской войне?": [ "Велизарий" ],
  "Кто заказал издание гражданского манускрипта, широко известного как «Книга судного дня»?": [ "Вильгельм I" ],
  "Кто идетd грома в скандинавской мифологии?": [ "Тор" ],
  "Кто из нижеперечисленных был генералом во время японской войны Гэнпэй?": [ "Томоэ Годзен" ],
  "Кто из нижеперечисленных командиров лучше всего подходит для ведения войск против вражеской пехоты?": [ "Германн" ],
  "Кто из нижеперечисленных командиров лучше всего подходит для того, чтобы вести войска ПРОТИВ врагов-лучников?": [ "Цао Цао" ],
  "Кто из нижеперечисленных родился в том же году, что и певец Лучано Паваротти?": [ "Элвис Пресли" ],
  "Кто из нижеперечисленных считается одним из учеников Конфуция?": [ "Ян Хуэй" ],
  "Кто из нижеперечисленных является старшим братом Зевса в греческой мифологии?": [ "Посейдон" ],
  "Кто из них был единственным полководцем, победившим Кира Великого в битве?": [ "Томирис" ],
  "Кто из них НЕ ребенок Зевса в греческой мифологии?": [ "Гера" ],
  "Кто из них НЕ считается одним из «пяти добрых императоров» династии Нерва-Антонинов Древнего Рима?": [ "Коммод" ],
  "Кто из них не является одной из трех сестер Горгон из греческого мифа?": [ "Перга" ],
  "Кто из перечисленных был врагом Ричарда Львиное Сердце?": [ "Саладин" ],
  "Кто из перечисленных был рыцарем Круглого стола?": [ "Ланселот" ],
  "Кто из перечисленных врачей первым полностью и подробно описал системный кровоток и работу сердца?": [ "Уильям Харви" ],
  "Кто из перечисленных командиров лучше всех собирает ресурсы?": [ "Клеопатра VII" ],
  "Кто из перечисленных полководцев участвовал в Столетней войне?": [ "Жанна д'Арк" ],
  "Кто из перечисленных физиков родился в годовщину смерти Галилео Галилея и умер в годовщину рождения Альберта Эйнштейна?": [ "Стивен Хокинг" ],
  "Кто из перечисленных французских королей был известен как Король-Солнце?": [ "Людовик XIV" ],
  "Кто из перечисленных является хищниками?": [ "Стрекозы" ],
  "Кто из полководцев сказал: «Пришел, увидел, победил»?": [ "Юлий Цезарь" ],
  "Кто из следующих командиров превосходит других лучников?": [ "Йи Сон Ге" ],
  "Кто из следующих командиров превосходно атакует вражеские города?": [ "Юлий Цезарь" ],
  "Кто из следующих командиров превосходно руководит пехотой?": [ "Ричард I" ],
  "Кто из следующих командиров преуспевает в сборе ресурсов?": [ "Клеопатра VII" ],
  "Кто из следующих командиров присоединился к восстанию против собственного мужа?": [ "Констанция" ],
  "Кто из следующих командиров участвовал в битве при Красных скалах?": [ "Цао Цао" ],
  "Кто из следующих полководцев лучше других руководит Голгофой?": [ "Минамото-но Ёсицунэ" ],
  "Кто из следующих полководцев превосходно руководит кавалерией?": [ "Минамото-но Ёсицунэ" ],
  "Кто из следующих полководцев фактически был правителем своего королевства, но никогда официально не был главой государства?": [ "Чарльз Мартель" ],
  "Кто из философов Древней Греции любил обсуждать идеи на улице, получившей тогда прозвище «Школа перипатетиков»?": [ "Аристотель" ],
  "Кто из этих деятелей империи Селевкидов был взят Римом в заложники, впоследствии бежал из Рима, а затем вернулся, чтобы захватить трон своей страны?": [ "Деметрий I" ],
  "Кто из этих древнегреческих философов НЕ участвовал в дискуссии о справедливости в Платоновской республике?": [ "Протагор" ],
  "Кто из этих командиров лысый?": [ "Рагнар Лодброк" ],
  "Кто из этих командиров НЕ изображен в плаще?": [ "Мехмед II" ],
  "Кто из этих командиров НЕ носит щит?": [ "Карл Великий" ],
  "Кто из этих командиров носит кольцо на руке?": [ "Царица Тамара Грузии" ],
  "Кто из этих командиров получает возможность превращать некоторые убитые юниты в тяжелораненые при нападении на город?": [ "Карл Великий" ],
  "Кто из этих мореплавателей первым из европейцев прибыл в Бразилию?": [ "Педро Альварес Кабрал" ],
  "Кто из этих несчастных был единственным зарегистрированным человеком, который страдал как карликовостью, так и гигантизмом?": [ "Адам Райнер" ],
  "Кто из этих офицеров альянса повышает скорость исследований?": [ "Советник" ],
  "Кто из этих полководцев вооружен луком и стрелами, а также мечом?": [ "Этельфлед" ],
  "Кто из этих полководцев НЕ носит меч?": [ "Теодора" ],
  "Кто из этих полководцев смог победить в битве великого Карла?": [ "Томирис" ],
  "Кто из этих художников НЕ был художником эпохи барака?": [ "Винсент Ван Гог" ],
  "Кто из этих художников эпохи Возрождения не был итальянцем?": [ "Шекспир" ],
  "Кто изобрел первый в мире полноразмерный автомобиль?": [ "Николя-Жозеф Кюньо" ],
  "Кто изобрел печатный станок?": [ "Иоганн Гутенберг" ],
  "Кто инициировал первый Соляной марш?": [ "Махатма Ганди" ],
  "Кто командовал армией нового образца, основанной парламентом во время гражданской войны в Англии?": [ "Кромвель" ],
  "Кто командовал Западной армией во время битвы при Сэкигахара, которая произошла в период правления Японии Сэнгоку?": [ "Исида Мицунари" ],
  "Кто король королевства?": [ "Лидер Альянса, захватившего Затерянный Храм." ],
  "Кто мать Купидона, бога любви с детским лицом в римской мифологии?": [ "Венера" ],
  "Кто написал «Отверженных»?": [ "Виктор Гюго" ],
  "Кто написал «Симпозиум»?": [ "Платон" ],
  "Кто написал «Тайную вечерю»?": [ "Леонардо да Винчи" ],
  "Кто написал «Энеиду», первую эпическую поэму в западной литературе?": [ "Вергилий" ],
  "Кто написал известную книгу «Краткая история времени»?": [ "Стивен Хокинг" ],
  "Кто написал известную книгу «Сапиенс: краткая история человечества»?": [ "Юваль Ной Харари" ],
  "Кто написал известный фантастический сериал «Дюна»?": [ "Фрэнк Герберт" ],
  "Кто написал Искусство войны?": [ "Сунь Цзы" ],
  "Кто написал оперу «Кармен»?": [ "Жорж Бизе" ],
  "Кто написал Приключения Алисы в стране чудес?": [ "Льюис Кэрролл" ],
  "Кто написал роман «Больше не человек»?": [ "Осаму Дазай" ],
  "Кто написал Человеческое, слишком человеческое?": [ "Ницше" ],
  "Кто нарисовал Мону Лизу?": [ "Леонардо да Винчи" ],
  "Кто основал «Испанскую армаду»?": [ "Филипп II" ],
  "Кто основал «Малаккский султанат»?": [ "Парамешвара" ],
  "Кто основал династию Чосон?": [ "Йи Сон Ге" ],
  "Кто основал Королевство Астурия?": [ "Пелагий" ],
  "Кто основал Первую Персидскую империю?": [ "Кир Великий" ],
  "Кто основал сёгунат Камакура?": [ "Минамото-но Ёритомо" ],
  "Кто первый из итальянцев получил «Притцкеровскую архитектурную премию»?": [ "Альдо Росси" ],
  "Кто первым ввел юлианский календарь в Риме?": [ "Юлий Цезарь" ],
  "Кто первым из детей Генриха VIII стал править Англией?": [ "Эдуард VI" ],
  "Кто первым из итальянцев получил «Притцкеровскую архитектурную премию»?": [ "Альдо Росси" ],
  "Кто по национальности Пьер де Ферма, предложивший Великую теорему Ферма?": [ "Франция" ],
  "Кто победил в битве при Туре в 732 г. н.э.?": [ "Чарльз Мартель" ],
  "Кто победил Сфинкса согласно греческой легенде?": [ "Эдип" ],
  "Кто предложил философскую идею «Я мыслю, следовательно, существую»?": [ "Декарт" ],
  "Кто придумал идею «Трои»?": [ "Одиссей" ],
  "Кто произнес знаменитую речь «У меня есть мечта»?": [ "Мартин Лютер Кинг младший." ],
  "Кто руководил Королевством вандалов и аланов в войне с вандалами?": [ "Велизарий" ],
  "Кто руководил королевством Пруссия в Семилетней войне?": [ "Фридрих II" ],
  "Кто смертельный враг полководца Саладина?": [ "Ричард I" ],
  "Кто создал известную скульптуру «Мыслитель»?": [ "Огюст Роден" ],
  "Кто составил сказки, вошедшие в «Сказки братьев Гримм»?": [ "Братья Гримм" ],
  "Кто спроектировал «Османскую пушку»?": [ "Городской" ],
  "Кто такой «Бог войны» в древнегреческой мифологии?": [ "Арес" ],
  "Кто такой «Бог Смерти» в древнегреческой мифологии?": [ "Танатос" ],
  "Кто такой бог любви в скандинавской мифологии?": [ "Фрейя" ],
  "Кто такой бог сна в древнегреческой мифологии?": [ "Гипнос" ],
  "Кто убивает Одина, царя богов, во время Рагнарока в скандинавской мифологии?": [ "Фенрир" ],
  "Кто убил Гектора и как умирает Ахиллес?": [ "Ахиллес; Стрела через пятку" ],
  "Кто финансировал путешествия Христофора Колумба?": [ "Испания" ],
  "Кто является покровителем и защитником Афин в древнегреческой мифологии?": [ "Афина" ],
  "Куда был сослан Наполеон Бонапарт после поражения при Ватерлоо?": [ "Святая Елена" ],
  "Куда Империя Великих Моголов принесла ислам?": [ "Большая часть Индии" ],
  "Куда король Франции Людовик XIV перенес королевский двор в 1682 году?": [ "Версальский дворец" ],
  "Куда направлялся «Титаник» в своем трагическом первом плавании?": [ "Нью-Йорк" ],
  "Мерой чего является световой год?": [ "Расстояние" ],
  "Метательный топор — особый юнит какой цивилизации?": [ "Франция" ],
  "Мурасаки является персонажем какого из следующих произведений?": [ "Сказка о Гэндзи" ],
  "Мутации – это изменение чего?": [ "ДНК" ],
  "Мутации важны, потому что они вызывают что?": [ "Генетическая изменчивость, необходимая для эволюции популяции" ],
  "На какой известной скульптуре изображен писающий ребенок?": [ "Писающий мальчик" ],
  "На какой процент будут улучшаться атрибуты снаряжения с особыми бонусами талантов, если оно экипировано командиром с соответствующим талантом?": [ "30%" ],
  "На каком VIP-уровне вы навсегда разблокируете вторую очередь строительства?": [ "Ур. 6" ],
  "На каком кинофестивале вручается премия «Золотой медведь»?": [ "Берлинский кинофестиваль" ],
  "На каком континенте впервые появился сервал?": [ "Африка" ],
  "На каком континенте самая низкая средняя температура?": [ "Антарктида" ],
  "На каком континенте, как принято считать, зародился человеческий род?": [ "Африка" ],
  "На каком фоне командира вы видите дерево сакуры?": [ "Минамото-но Ёсицунэ" ],
  "На каком фоне командира вы видите курицу?": [ "Царица Тамара Грузии" ],
  "На какую часть мозга повлияет алкоголь?": [ "Мозжечок" ],
  "На основе какого животного изображен талисман зимних Олимпийских игр 2022 года?": [ "Панда" ],
  "На сколько отдельных ханств или империй распалась Монгольская империя к моменту смерти Хубилая в 1294 году?": [ "4" ],
  "На странице COMMANDER VIEW какой положительный эффект получают командиры, выступающие в роли «Железной гвардии»?": [ "Здоровье войск +1%" ],
  "На странице КОМАНДИРА, какой положительный эффект получают командиры, выступающие в роли «Налогового инспектора»?": [ "Скорость сбора +5%" ],
  "На странице просмотра командира, какой бафф do Командиры, действующие как «King Head» получают?": [ "Защита войск +1% и здоровье войск +1%" ],
  "На территории какой современной страны в 17-19 веках находилась большая часть Прусского королевства?": [ "Германия" ],
  "На чем в основном основывалась экономика Египта?": [ "сельское хозяйство" ],
  "Навык командира Бьорна Айронсайда «Повелитель викингов» приносит пользу какому из следующих типов юнитов?": [ "Пехота" ],
  "Насколько высоко в ежедневном рейтинге Sunset Canyon вам нужно занять место, чтобы получить ежедневные награды Golden Key?": [ "В топ 5" ],
  "Насколько предмет 12-часовой усиленной атаки увеличивает атаку ваших войск?": [ "5%" ],
  "Насколько предмет Enhanced Attack (Advanced) увеличит вашу атаку?": [ "10%" ],
  "Насколько предмет Enhanced Gathering увеличит вашу скорость сбора?": [ "50%" ],
  "Национальный день Франции приходится на 14 июля, чтобы совпасть с каким историческим событием?": [ "Штурм Бастилии" ],
  "Недостаточное потребление какого элемента может вызвать тиреомегалию?": [ "Йод" ],
  "Некоторые зубные пасты содержат порошкообразный карбонат кальция. Какова его функция?": [ "Действует как абразив" ],
  "Некоторые историки считают «День плиток» началом Французской революции. В каком городе это происходило?": [ "Гренобль" ],
  "Непереносимость лактозы возникает из-за нехватки чего?": [ "лактаза" ],
  "О чем была знаменитая речь Отто фон Бисмарка в 1862 году?": [ "Кровь и железо" ],
  "Один «день» на планете Венера примерно равен скольким земным дням?": [ "243 дня" ],
  "Одним из преимуществ консервов является их длительный срок хранения. Где была изготовлена ​​первая консервированная сельдь?": [ "Северная Европа" ],
  "Основанию какой китайской династии помог Цзян Цзыя?": [ "Династия Чжоу" ],
  "Основатель Эдо Бакуфу?": [ "Токугава Иэясу" ],
  "От какой болезни Эдвард Дженнер, известный как отец иммунологии, разработал вакцину?": [ "Оспа" ],
  "От какой другой системы письма произошел греческий алфавит?": [ "финикийский" ],
  "От чего прятались мужчины и женщины на окраинах Флоренции в сборнике новелл «Декамерон»?": [ "Черная чума" ],
  "Откуда берутся приспособления?": [ "И мутации, и генетическая рекомбинация" ],
  "Откуда воины Древнего Рима брали оружие и доспехи?": [ "Сами себя" ],
  "Откуда полководец Гай Марий?": [ "Древний Рим" ],
  "Официальная мера Мартина Лютера?": [ "Эдикт Червей" ],
  "Очки состоят из кварца, песка и чего?": [ "Нефть" ],
  "Панды имеют 5 когтистых пальцев на ногах, а также шестой палец. Для чего панды используют свою шестую цифру?": [ "Держать бамбук во время еды" ],
  "Пантеон был местом захоронения многих выдающихся художников эпохи Возрождения. Кто из перечисленных художников был здесь похоронен?": [ "Рафаэль" ],
  "Первый генерал сёгуната Эдо?": [ "Токугава Иэясу" ],
  "Поговорка «Империя, над которой никогда не заходит солнце» изначально использовалась в отношении империи какой страны?": [ "Испания" ],
  "Под каким другим именем также известен Ceroli Chieftain Wafura?": [ "Волчья Тень" ],
  "Под каким другим названием Октябрь также известен по старому японскому календарю?": [ "Каннадзуки" ],
  "Под каким еще именем известны Ceroli Chieftains Ak & Hok?": [ "Астральные близнецы" ],
  "Под каким именем известны Ак и Хок?": [ "Астральные близнецы." ],
  "Помимо «Время, когда вам могут помочь» и «Силы», какие из следующих параметров Центра Альянса также можно улучшить?": [ "Вместимость войск подкрепления" ],
  "Помощь альянса НЕ может ускорить какое из следующих действий?": [ "Обучение войск" ],
  "После того, как венериная мухоловка поймает насекомое, как она переваривает и поглощает добычу?": [ "Внутренние створки листьев выделяют пищеварительную жидкость." ],
  "Послесвечение вызвано?": [ "Рассеяние света в воздухе" ],
  "Потерянный город?": [ "Инки" ],
  "Почему британская медсестра Флоренс Найтингейл была известна как «Дама с лампой»?": [ "Она будет осматривать пациентов ночью" ],
  "Почему важно прокалывать плавательный пузырь при ловле и выпуске глубоководной рыбы?": [ "Чтобы они не умерли от вздутых плавательных пузырей." ],
  "Почему когда-то цинга была распространенной проблемой для моряков?": [ "Нехватка свежих фруктов и овощей в дальних плаваниях" ],
  "Почему лягушки и другие организмы производят так много яиц/потомков?": [ "Чем больше потомства произведено, тем больше шансов, что они выживут" ],
  "Почему Мертвое море получило такое название?": [ "Вода с высоким содержанием соли не позволяет растениям и животным процветать рядом с ней." ],
  "Почему нос и корма баркасов викингов были спроектированы симметричными?": [ "Быстрое изменение направления без поворота" ],
  "Почему полезные черты чаще передаются потомству?": [ "Потому что у них больше шансов выжить и размножаться." ],
  "Почему употребление кофе заставляет людей чувствовать себя бодрее?": [ "Он содержит кофеин" ],
  "Представителем какой школы живописи был бы Жорж Сёра?": [ "Пуантилизм" ],
  "При каком императоре был построен римский Колизей?": [ "Тит" ],
  "При каком фараоне служил древнеегипетский министр Имхотеп?": [ "Зосер" ],
  "Причина карстового рельефа?": [ "растворение растворимых пород" ],
  "Против какой страны сражалась Англия в битве при Азенкуре?": [ "Франция" ],
  "Против кого Боудика возглавил восстание племен Британии?": [ "Священная Римская империя" ],
  "Пунические войны велись Древним Римом и какой еще древней империей?": [ "Древний Карфаген" ],
  "Работа над каким из этих соборов началась в Копенгагене в 1877 г.?": [ "Церковь Святого Павла" ],
  "Рафаэль наиболее известен своим созданием чего из следующего?": [ "Школа Афин" ],
  "Ренессанс был «Возрождением» чего?": [ "Классическая культура" ],
  "Роман «Роман о трех королевствах» начинается в конце правления какой китайской династии?": [ "Хан" ],
  "Рыба с жареным картофелем берет свое начало в какой стране?": [ "Англия" ],
  "С кем Минамото-но Ёсицунэ собрал армию для борьбы с Тайра-но Киёмори?": [ "Минамото-но Ёритомо" ],
  "С чего началось возрождение?": [ "Италия" ],
  "Сколько VIP-очков можно купить за 200 драгоценных камней?": [ "200" ],
  "Сколько белых медведей изображено на рамке аватара Сердце Севера?": [ "3" ],
  "Сколько букв используется в современной версии английского языка?": [ "26" ],
  "Сколько войск могут отправить губернаторы с ратушей 17-го уровня или выше?": [ "4" ],
  "Сколько войск подкрепления получает город на 20 уровне Центра Альянса?": [ "575 000" ],
  "Сколько войск рекомендуется для уничтожения варварского форта 3 уровня?": [ "480 000 единиц 3 ур." ],
  "Сколько времени длилась первая церемония вручения премии «Оскар» в 1929 году?": [ "15 минут" ],
  "Сколько всего карт показано в руках Таинственного Торговца?": [ "5" ],
  "Сколько длилась Столетняя война между Англией и Францией?": [ "116 лет" ],
  "Сколько ежедневных очков активности вам нужно в «Свитках Люцерна», чтобы получить награду за подсказку «Ежедневный подарок»?": [ "50" ],
  "Сколько звезд изображено на знамени позади командира Минамото?о Ёсицунэ?": [ "3" ],
  "Сколько звезд у Минамото?": [ "3" ],
  "Сколько зверей вы ожидаете увидеть, сражаясь вместе с войсками варваров 20-го уровня в Rise of Kingdoms?": [ "1 медведь и 2 волка" ],
  "Сколько золота стоит один номер «Газеты Царства»?": [ "1000" ],
  "Сколько Золотых Ключей получает лучший губернатор в каждом сезоне Каньона Сансет?": [ "5" ],
  "Сколько изумрудов изображено на одежде полководца Матильды Фландрской?": [ "5" ],
  "Сколько камня будет производить каменоломня 17-го уровня каждый час (без учета бустов)?": [ "2775" ],
  "Сколько клавиш у типичного современного пианино?": [ "88" ],
  "Сколько ключей входит в подарок альянса «Деревянный сундук»?": [ "10" ],
  "Сколько колес у тарана?": [ "6" ],
  "Сколько костей у взрослого человека?": [ "206" ],
  "Сколько лет проходит между зимними Олимпийскими играми?": [ "4" ],
  "Сколько лучников тренируются на полигоне для стрельбы из лука при обучении составных лучников?": [ "3" ],
  "Сколько маленьких палаток вы можете увидеть в варварском форте 3-го уровня?": [ "6" ],
  "Сколько минут общего ускорения можно получить, купив «7-дневный запас ускорения» в дополнение к немедленной награде в 1050 драгоценных камней?": [ "3150 минут" ],
  "Сколько наградных сундуков присуждается за достижение 60 очков ежедневной активности?": [ "3" ],
  "Сколько обновлений доступно за одно посещение Таинственного торговца?": [ "5" ],
  "Сколько обычной железной руды вам нужно, чтобы сделать улучшенную железную руду?": [ "4" ],
  "Сколько олимпийских золотых медалей выиграл афроамериканский спортсмен Джесси Оуэнс в 1936 году?": [ "4" ],
  "Сколько опыта командир получает от Тома знаний 7 уровня?": [ "50 000" ],
  "Сколько отдельных квестов включает в себя экспедиция?": [ "90" ],
  "Сколько отдельных кредитов можно заработать, продавая чертежи обычного оборудования через функцию возврата в магазине альянса?": [ "400" ],
  "Сколько офицеров (исключая лидера альянса) может иметь альянс?": [ "8" ],
  "Сколько очков действия может иметь губернатор?": [ "1000" ],
  "Сколько очков зарабатывается за 1 очко улучшенной Силы в сегменте «Этап 4: Повышение силы» события «Самый могущественный губернатор»?": [ "2" ],
  "Сколько очков получает каждый юнит 3-го уровня, тяжело раненный/убитый в сегменте «Этап 5: Уничтожение врага» события «Самый могущественный губернатор»?": [ "4" ],
  "Сколько палаток изображено на иконке Военной Техники «Станок»?": [ "3" ],
  "Сколько пальцев у мультяшного героя Микки Мауса на каждой руке?": [ "4" ],
  "Сколько пасхальных яиц изображено в рамке аватара «Пасхальное яйцо»?": [ "5" ],
  "Сколько патрульных солдат бродят по стенам губернатора?": [ "7" ],
  "Сколько плиток занимает ратуша в вашем городе?": [ "9 х 9" ],
  "Сколько предметов одного качества нужно экипировать, чтобы выполнить задание «Готов к бою»?": [ "6" ],
  "Сколько раз вы можете получить помощь альянса, если ваш Центр Альянса 14 уровня?": [ "18" ],
  "Сколько раз используется символ 1, когда вы пишете числа от 1 до числа 99?": [ "20" ],
  "Сколько раз можно получить помощь альянса, если ваш центр альянса 25 уровня?": [ "30" ],
  "Сколько раз с момента своего основания в 1863 году Международный комитет Красного Креста получал Нобелевскую премию мира?": [ "3" ],
  "Сколько разделов публикуется в «Газете Царства» помимо особых событий календаря?": [ "5" ],
  "Сколько роз изображено на рамке аватара «Лепестки роз»?": [ "4" ],
  "Сколько роз на лепестках роз?": [ "4" ],
  "Сколько скаутов может вместить Лагерь скаутов одновременно?": [ "3" ],
  "Сколько скульптур легендарного командира получает лучший игрок по общему рейтингу в событии «Самый могущественный губернатор»?": [ "180" ],
  "Сколько сторожевых башен входит в город 25 уровня?": [ "8" ],
  "Сколько стрел застряло в щите полководца Лохара?": [ "4" ],
  "Сколько студентов сидит на лекциях, проводимых учеными Ликея Мудрости?": [ "6" ],
  "Сколько ураганов было зарегистрировано вокруг Тихого океана в 1977 году?": [ "4" ],
  "Сколько фаз в событии «Самый могущественный губернатор»?": [ "5" ],
  "Сколько флагов перед Альянс-центром французской цивилизации?": [ "6" ],
  "Сколько шестерёнок изображено на иконке Экономической Технологии «Инженерное дело»?": [ "2" ],
  "Сколько элитных командиров в игре?": [ "5" ],
  "Сколько этажей в шанхайской башне Цзинь Мао?": [ "88" ],
  "Согласно рассказу о волчице из римской мифологии, что вышло из близнецов, которых она вскормила, Ромула и Рема?": [ "Ромул стал основателем и первым королем Рима." ],
  "старая часть империи сейчас на какой азиатской земле земли?": [ "Иран" ],
  "Старший брат Зевса?": [ "Посейдон" ],
  "Столицей какой этнической группы древнего Китая был Тонгванчэн?": [ "Хунну" ],
  "Строительные материалы Древний Египет Строительная промышленность?": [ "Сырцовый камень" ],
  "Сундук достижений на 1000 очков включает в себя?": [ "Эпическая скульптура командира" ],
  "Технология Альянса «Страж территорий» увеличивает какой атрибут войск при сражении на территории Альянса?": [ "Атака" ],
  "Тип отряда силен против пехоты?": [ "Лучник" ],
  "Титул королевства «Королева» увеличивает что из следующего?": [ "Скорость набора" ],
  "Токугава Иэясу и кто еще стал тремя «Великими объединителями» Японии?": [ "Ода Нобунага и Тоётоми Хидэёси" ],
  "Торт «Черный лес» — известный европейский десерт. В какой стране находится Шварцвальд, от которого он получил свое название?": [ "Германия" ],
  "Тремя великими философами Древней Греции были Платон, Аристотель и?": [ "Сократ." ],
  "Тремя королевствами Кореи были Пэкче, Силла и?": [ "Когурё" ],
  "Третья Пуническая война привела к падению какого государства?": [ "Карфаген" ],
  "У какого командира есть собака?": [ "Ричард" ],
  "У какого командира корона с драгоценными камнями другого цвета, чем у других?": [ "Царица Тамара Грузии" ],
  "У какого командира на заднем плане изображен корабль?": [ "Пелагий" ],
  "У какого командира самые густые брови в Rise of Kingdoms?": [ "Цао Цао" ],
  "У какого командира самые густые брови?": [ "Цао Цао" ],
  "У какого полководца кольцо на левой руке?": [ "Царица Тамар" ],
  "У какого полководца цветы?": [ "Будика" ],
  "У какой из этих женщин-командиров цветы в волосах?": [ "Будика" ],
  "У кого из этих командиров есть активный навык Чары?": [ "Шарка" ],
  "У кого из этих командиров есть ветвь Атака в дереве талантов?": [ "Центурион" ],
  "У кого из этих командиров НЕТ усов или другой растительности на лице?": [ "Александр Великий" ],
  "Уменьшение какого из следующих показателей может указывать на возрастающую близость к состоянию вакуума?": [ "Давление воздуха" ],
  "Уэльс официально стал частью Королевства Великобритания, во время правления какого короля?": [ "Король Генрих VIII" ],
  "Финикийская цивилизация зародилась в какой части трудалд?": [ "Восточное Средиземноморье" ],
  "Флаг какой страны является мировым рекордсменом как самый старый постоянно используемый национальный флаг?": [ "Дания" ],
  "Фокачча — это разновидность хлеба, похожего на пиццу. Какая страна (и ее кулинарная культура) создала фокаччу?": [ "Италия" ],
  "Фоном какого из этих командиров являются снежинки?": [ "Бьёрн Айронсайд" ],
  "Фрагменты чертежей какого из следующих аксессуаров НЕЛЬЗЯ обменять в магазине сезона завоеваний?": [ "Подвеска вечной ночи" ],
  "Франция и Германия когда-то были частью того, что феодальный корольдом?": [ "Франция" ],
  "Художники эпохи Возрождения во Фландрии, как и в Италии, создавали произведения искусства какого типа?": [ "Реалистичный" ],
  "Чем больше генетических вариаций в популяции, тем больше вероятность того, что какая-то особь будет что?": [ "Выживать" ],
  "Чем были наиболее известны северные гуманисты, такие как Эразм?": [ "Интерес к религиозной и социальной реформе" ],
  "Чем зарабатывал на жизнь Теодор Ван Гог, младший брат знаменитого голландского художника Винсента Ван Гога?": [ "Арт-дилер" ],
  "Чем знамениты ветрообразные конусы торнадо?": [ "Спиннинг" ],
  "Чем не способ получить опыт командира?": [ "Сражение с другими игроками" ],
  "Чем отличаются конусообразные ветры торнадо?": [ "Спиннинг" ],
  "Чем хорош командир Кира?": [ "Ведущие отряды лучников" ],
  "Чем хорош коммандер Бейбарс?": [ "Ведущие кавалерийские части" ],
  "Через какую из этих стран проходит нулевой меридиан?": [ "Мали" ],
  "Четыре самых больших мюзикла в мире: «Кошки», «Отверженные», «Мисс Сайгон» и?": [ "Призрак оперы" ],
  "Четырьмя основными разновидностями гучжэн в Древнем Китае были хаочжун, луки, цзяовэй и...?": [ "Раолян" ],
  "Что в греческой мифологии было единственным слабым местом Ахилла?": [ "Его каблук" ],
  "Что вызывает лунные затмения?": [ "Земля движется прямо между Солнцем и Луной" ],
  "Что вызывает характерный запах в воздухе после дождя?": [ "Влияние актиномицетов" ],
  "Что делает навык альянса «Искусный ремесленник» при использовании?": [ "Значительно увеличивает скорость строительства флага альянса." ],
  "Что делает навык альянса «полностью загруженный»?": [ "Увеличивает скорость сбора участниками альянса одного вида ресурсов." ],
  "Что делает умение альянса «Дар природы» при использовании?": [ "Призвать точки ресурсов в выбранной области" ],
  "Что делает умение альянса «дар природы»?": [ "Призвать точку ресурсов в выбранной области (нельзя использовать в затерянном королевстве)" ],
  "Что делает умение альянса «Полная загрузка» при использовании?": [ "Увеличивает скорость сбора членами альянса одного вида ресурсов" ],
  "Что делал Спартак в рабстве, прежде чем возглавить крупнейшее восстание рабов Древнего Рима?": [ "Гладиатор" ],
  "Что из нижеперечисленного было интеллектуальным движением эпохи Возрождения, в котором мыслители изучали классические тексты и сосредоточивались на человеческих возможностях и достижениях?": [ "Гуманизм" ],
  "Что из нижеперечисленного НЕ дает командирам опыта?": [ "Нападение на других игроков" ],
  "Что из нижеперечисленного не относится к навыкам Германа?": [ "Неотразимый" ],
  "Что из нижеперечисленного НЕ относится к Судьбам скандинавской мифологии?": [ "Карма" ],
  "Что из нижеперечисленного НЕ присуждает индивидуальные кредиты?": [ "Предоставление ресурсов союзникам", "Атакующие варвары" ],
  "Что из нижеперечисленного НЕ увеличивает лимит членов Альянса?": [ "Назначение офицеров" ],
  "Что из нижеперечисленного НЕ является «низкой страной» Европы?": [ "Объединенное королевство" ],
  "Что из нижеперечисленного НЕ является обязательным условием для картографии военных технологий?": [ "баллистика" ],
  "Что из нижеперечисленного относится к осадочным породам, образовавшимся из разложившихся растительных остатков в болотистой местности?": [ "Каменный уголь" ],
  "Что из нижеперечисленного относится к ценному материалу геологического происхождения, который можно извлечь из земли?": [ "Природные ресурсы" ],
  "Что из нижеперечисленного символизирует зеленое олимпийское кольцо?": [ "Океания" ],
  "Что из нижеперечисленного также было известно как Восточная Римская империя?": [ "Византийская империя" ],
  "Что из нижеперечисленного является другим названием «черной смерти», свирепствовавшей в Европе в позднем средневековье?": [ "Иерсиния чумная" ],
  "Что из нижеперечисленного является неиссякаемым источником энергии, зависящим от горячей магмы или горячих сухих горных пород под землей?": [ "Геотермальная энергия" ],
  "Что из нижеперечисленного является этапом могущественного губернатора?": [ "Уничтожение врагов" ],
  "Что из перечисленного было написано Мэри Шелли?": [ "Франкенштейн" ],
  "Что из перечисленного было построено по приказу Шах-Джахана в память о его жене Мумтаз-Махал?": [ "Тадж-Махал" ],
  "Что из перечисленного НЕ было изобретено в Китае?": [ "Сейсмографы" ],
  "Что из перечисленного не было столпом эпохи Возрождения?": [ "маньеризм" ],
  "Что из перечисленного НЕ относится к млекопитающим?": [ "Черепаха" ],
  "Что из перечисленного НЕ относится к навыкам Бейбарса?": [ "Громовая сила" ],
  "Что из перечисленного НЕ относится к навыкам Германа?": [ "Неотразимый" ],
  "Что из перечисленного НЕ относится к навыкам Матильды Фландрской?": [ "Кельтская кровь" ],
  "Что из перечисленного НЕ относится к навыкам Османа I?": [ "Косая тактика" ],
  "Что из перечисленного НЕ относится к навыкам Цао Цао?": [ "Битва печали" ],
  "Что из перечисленного НЕ относится к одноклеточным организмам?": [ "клещи" ],
  "Что из перечисленного НЕ происходило во время греко-персидских войн?": [ "Битва при Азенкуре" ],
  "Что из перечисленного НЕ считается шекспировской трагедией?": [ "Двенадцатая ночь" ],
  "Что из перечисленного НЕ характерно для искусства эпохи Возрождения?": [ "Плоский/двухмерный" ],
  "Что из перечисленного НЕ является Королевским Навыком?": [ "Рельеф" ],
  "Что из перечисленного НЕ является мастью в покере?": [ "Ветры" ],
  "Что из перечисленного НЕ является навыком Велизария?": [ "Громовая сила" ],
  "Что из перечисленного НЕ является навыком Киры?": [ "Непослушная кровь" ],
  "Что из перечисленного НЕ является навыком короля?": [ "Рельеф" ],
  "Что из перечисленного НЕ является навыком Эль Сида?": [ "Рыцарство" ],
  "Что из перечисленного НЕ является одноклеточным организмом?": [ "клещи" ],
  "Что из перечисленного не является природным ресурсом?": [ "Одежда" ],
  "Что из перечисленного НЕ является природным ресурсом?": [ "Одежда" ],
  "Что из перечисленного НЕ является причиной, по которой возрождение началось в Италии?": [ "Черная чума поразила Италию не из-за Альп" ],
  "Что из перечисленного НЕ является разновидностью японского вагю?": [ "Ронгухон Вагью" ],
  "Что из перечисленного НЕ является точным описанием «манильских галеонов»?": [ "Их использовали для разведки противника." ],
  "Что из перечисленного НЕ является точным описанием древнего царства Куш?": [ "У него не было собственного уникального языка и письменности." ],
  "Что из перечисленного НЕ является целью греческой мифологии?": [ "Укажи путь к спасению" ],
  "Что из перечисленного НЕ является частью флага Мексики?": [ "Верблюд" ],
  "Что из перечисленного нельзя найти в серебряном сундуке в таверне?": [ "Ур. 3 Том знаний" ],
  "Что из перечисленного ниже приносит очки ежедневной активности?": [ "Победа над войсками варваров на карте" ],
  "Что из перечисленного относится к металлическим ресурсам?": [ "Утюг" ],
  "Что из перечисленного относится к невозобновляемым источникам энергии?": [ "Ископаемое топливо", "Вода" ],
  "Что из перечисленного считается источником энергии?": [ "Нефть" ],
  "Что из перечисленного является альтернативным источником энергии, основанным на расщеплении тяжелых атомов на более легкие с выделением энергии?": [ "Ядерная энергия" ],
  "Что из перечисленного является вымершим?": [ "Стеллерова морская корова" ],
  "Что из перечисленного является жидким ископаемым топливом, образующимся из морских организмов, которое сжигается для получения энергии и используется для производства пластмасс?": [ "Масло" ],
  "Что из перечисленного является ископаемым топливом, образующимся из морских организмов, которое часто встречается в складчатых или наклонных слоях и используется для отопления и приготовления пищи?": [ "Природный газ" ],
  "Что из перечисленного является национальным цветком Филиппин?": [ "Сампагита" ],
  "Что из перечисленного является неправильным описанием «Битвы при Пуатье»?": [ "Кампания проходила во время Первой мировой войны." ],
  "Что из перечисленного является пассивным умением командира Тутмоса III?": [ "Завоевание Митанни" ],
  "Что из перечисленного является экономическим зданием?": [ "Альянс Центр" ],
  "Что из следующего было общего между Дезидериусом Эразмом и Томасом Мором?": [ "Оба былисчитаются гуманистами" ],
  "Что из следующего лучше всего описывает рыбу-клоуна?": [ "Тропическая морская рыба" ],
  "Что из следующего НЕ было необходимо для визиря, самого высокопоставленного чиновника фараона в Древнем Египте?": [ "Иметь королевскую кровь" ],
  "Что из следующего не было преимуществом от того, чтобы быть писцом Древнего Египта?": [ "За исключением медицинских оплачиваемых больничных листов" ],
  "Что из следующего НЕ может быть найдено в магазинах Альянса?": [ "Золотой ключик" ],
  "Что из следующего НЕ МОЖЕТ быть экипировано командиром?": [ "Длинный лук Лохара" ],
  "Что из следующего НЕ помешает вам войти в поле битвы Ковчега Осириса?": [ "Активация усиления атаки" ],
  "Что из следующего НЕ является одним из навыков Лохара?": [ "Полное уничтожение" ],
  "Что из следующего НЕ является одним из навыков Мулан?": [ "Неукротимая армия" ],
  "Что из следующего НЕ является одним из пассивных умений Пелагиуса?": [ "Обвинение" ],
  "Что из следующего описывает монотеиста?": [ "Тот, кто варшит 1 бога" ],
  "Что из следующего точно описывает Полярный круг?": [ "Полярный день и полярная ночь — явления, происходящие там" ],
  "Что из следующего является правильным описанием стратосферы?": [ "Наверху тепло и cстарый ниже" ],
  "Что из следующего является точным описанием средиземноморского климата?": [ "Жаркое сухое лето и прохладная влажная зима." ],
  "Что из следующего, скорее всего, непосредственно привело к бронзовому веку?": [ "Бронза тверже и долговечнее других металлов, доступных в то время." ],
  "Что из этого используется для сплочения войск альянса?": [ "Замок" ],
  "Что из этого находится в золотом сундуке альянса?": [ "1000 индивидуальных кредитов" ],
  "Что из этого НЕ БУДЕТ штрафом за неполное извлечение всех ресурсов из ресурсной точки?": [ "Пострадав от нападения варваров" ],
  "Что из этого не является древней цивилизацией Америки?": [ "Шумеры" ],
  "Что из этого НЕ является одним изнавыки Ceroli Chieftain Astrid?": [ "Поцелуй языка пламени" ],
  "Что из этого не является частью Святой Троицы в христианстве?": [ "Мама" ],
  "Что из этого является линией Томоэ Годзэн?": [ "Моя сила пугает даже призраков." ],
  "Что из этого является неправильным описанием «Кобылы Имбриума» на Луне?": [ "Содержит определенное количество осадочной воды." ],
  "Что может помочь вам улучшить технология «Кладка»?": [ "Скорость строительства зданий в вашем городе" ],
  "Что не было необходимо для вивайзера в Древнем Египте?": [ "Королевская кровь" ],
  "Что не мешает вам войти в Ковчег Осириса?": [ "Усиление атаки" ],
  "Что несут драконьи копейщики в левой руке?": [ "Курительная трубка" ],
  "Что нужно сделать, чтобы получить достижение «Защита свидетелей»?": [ "Смени никнейм 10 раз" ],
  "Что означает слово «Формула» в «Гонках Формулы-1»?": [ "Правила, которым должны следовать автомобили-участники" ],
  "Что оказало основную экономическую поддержку Ренессансу?": [ "Состоятельные покровители" ],
  "Что стало причиной смерти выдающегося государственного деятеля и военного стратега Перикла?": [ "Чума" ],
  "Что стало причиной смерти родителей Чероли Вождя Декара?": [ "Открытие их исследований колдовства" ],
  "Что также означало название Луксорского храма в Древнем Египте?": [ "Южное святилище" ],
  "Что такое монотеист?": [ "Верьте только в одного бога." ],
  "Что такое световой год?": [ "Расстояние" ],
  "Что требуется альянсу для участия в Золотом поле битвы в Ковчеге Осириса?": [ "Входит в топ-20 по силе альянса в своем королевстве" ],
  "Что Че Гевара изучал в колледже?": [ "Лекарственное средство" ],
  "Что является основной причиной карстовых форм рельефа?": [ "Растворение растворимых пород" ],
  "Что является основным ингредиентом попкорна?": [ "Кукуруза" ],
  "Что является основным компонентом соли?": [ "хлорид натрия" ],
  "Что, если следующие баффы могут действовать во время сражений в Каньоне Сансет?": [ "Бафы от экипировки" ],
  "Чье стихотворение «Бесплодная земля» принесло им Нобелевскую премию по литературе?": [ "Т.С. Элиот" ],
  "Чья автобиография «Жить, чтобы рассказывать сказки» принесла им Нобелевскую премию по литературе?": [ "Габриэль Гарсиа Маркес" ],
  "Чья красота, как говорят, была причиной Троянской войны?": [ "Хелен" ],
  "Шкала Сковилла часто используется для оценки остроты перца, более высокое значение означает большую остроту. Какой из этих перцев оценивается более чем в 1 миллион баллов по шкале Сковилла?": [ "Душевный перец" ],
  "Эдуард VIII стал королем Англии в январе 1936 года. Позже в том же году, в каком месяце он отказался от престола?": [ "Декабрь" ],
  "Эксперимент Галилея с Пизанской башней опроверг теорию какого древнегреческого ученого?": [ "Аристотель" ],
  "Эпос Гомера «Илиада» посвящен событиям, происходившим во время какой войны или битвы?": [ "Троянская война" ],
  "Японский плющ растет вверх на стенах и деревьях, чтобы улавливать энергию из какого источника?": [ "Солнечный лучик" ]
}